[{
  "item_name": "Amuleto dos Planos",
  "item_price": "160000",
  "item_pagedmgmm": "150",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro (requer sintonização)\n        <br>Enquanto estiver usando este amuleto, você pode usar\n        uma ação para nomear um local com o qual você seja\n        familiarizado em outro plano de existência. Então, realize\n        um teste de Inteligência CD 15. Se for bem sucedido, você\n        conjura a magia viagem planar. Se fracassar, você e cada\n        criatura e objeto a até 4,5 metros de você viajam para um\n        <br>destino aleatório. Role um d100. Entre 1–60, você viaja\n        para um local aleatório no plano escolhido. Entre 61–100,\n        você viaja para um plano de existência determinado\n        aleatoriamente."
},{
  "item_name": "Anel da Regeneração",
  "item_price": "12000",
  "item_pagedmgmm": "191",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Anel da Telecinese",
  "item_price": "80000",
  "item_pagedmgmm": "193",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Anel de Comandar Elementais da Terra",
  "item_price": "31000",
  "item_pagedmgmm": "190",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Anel de Comandar Elementais do Ar",
  "item_price": "35000",
  "item_pagedmgmm": "190",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Armadura +1",
  "item_price": "1500",
  "item_pagedmgmm": "152",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Armadura +2",
  "item_price": "6000",
  "item_pagedmgmm": "152",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Armadura +3",
  "item_price": "24000",
  "item_pagedmgmm": "152",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Armadura Anã",
  "item_price": "9000",
  "item_pagedmgmm": "167",
  "item_rarity": "Muito Rara",
  "item_desc": "Armadura (placas), muito rara<br>Enquanto estiver vestindo esta armadura, você recebe +\n        de bônus na CA. Além disso, se um efeito mover você\n        contra sua vontade pelo solo, você pode usar sua reação\n        para reduzir a distância que você é movido em 3 metros."
},{
  "item_name": "Armadura da Invulnerabilidade",
  "item_price": "18000",
  "item_pagedmgmm": "152",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Asas Voadoras",
  "item_price": "5000",
  "item_pagedmgmm": "214",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro (requer sintonização)<br>Enquanto vestir esta capa, você pode usar uma ação para\n        falar a palavra de comando dela. Isso torna a capa em um\n        par de asas de morcego ou de pássaro nas suas costas por\n        1 hora, ou até você repetir a palavra de comando com uma\n        ação. As asas concedem deslocamento de voo de 18\n        metros. Quando elas desaparecerem, você não poderá usa-\n        las novamente por 1d12 horas."
},{
  "item_name": "Bastão de Segurança",
  "item_price": "90000",
  "item_pagedmgmm": "197",
  "item_rarity": "Muito Raro",
  "item_desc": "Bastão, muito raro<br>Enquanto estiver empunhando este bastão, você pode\n        usar um ação para ativa-lo. O bastão então,\n        instantaneamente transporta você e até 199 outras\n        criaturas voluntárias que você possa ver, para um paraíso\n        existente em um espaço extraplanar. Você escolhe a\n        forma que o paraíso tem. Ele pode ser um jardim\n        tranquilo, uma clareira adorável, uma taverna animada,\n        um palácio imenso, uma ilha tropical, um carnaval\n        fantástico ou qualquer outra coisa que você imagine.\n        Independentemente de sua natureza, o paraíso contem\n        água e comida suficiente para sustentar seus visitantes.\n        Todo resto das coisas com que se pode interagir enquanto\n        estiver dentro do espaço extraplanar só existe dentro dele.\n        Por exemplo, uma flor retirada de um jardim no paraíso\n        desaparece se for levada para fora do espaço extraplanar.\n        Para cada hora gasta no paraíso, um visitante\n        recupera pontos de vida como se tivesse gasto 1 Dado de\n        Vida. As criaturas também não envelhecem enquanto\n        estiverem no paraíso, apesar do tempo se passar\n        normalmente. Os visitantes podem permanecer no\n        paraíso por até 200 dias, divididos pela quantidade de\n        criaturas presentes (arredondado para baixo).\n        Quando o tempo acabar ou você usar uma ação para\n        termina-lo, todos os visitantes reaparecem no local em\n        que ocupavam quando o bastão foi ativado, ou no espaço\n        desocupado mais próximo desse local. O bastão não pode\n        ser usado novamente até que dez dias se passem."
},{
  "item_name": "Bola de Cristal",
  "item_price": "50000",
  "item_pagedmgmm": "159",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro ou lendário (requer\n        sintonização)<br>A bola de cristal típica, um item muito raro, tem\n        aproximadamente 15 centímetros de diâmetro. Enquanto\n        estiver tocando-a, você pode conjurar a magia vidência\n        (CD de resistência 17) através dela.\n        As variações de bola de cristal a seguir são itens\n        lendários e possuem propriedades adicionais.\n        Bola de Cristal de Ler Mentes. Você pode usar uma\n        ação para conjurar a magia detectar pensamentos (CD de\n        resistência 17) enquanto estiver usando vidência com a\n        bola de cristal, tendo como alvo as criaturas que você\n        puder ver a até 9 metros do sensor da magia. Você não\n        precisa se concentrar nessa detectar pensamentos para\n        manter a duração dela, mas ela termina se a vidência\n        terminar.<br>Bola de Cristal de Telepatia. Enquanto estiver\n        usando vidência com a bola de cristal, você pode se\n        comunicar telepaticamente com criaturas que você possa\n        ver a até 9 metros do sensor da magia. Você também pode\n        usar uma ação para conjurar a magia sugestão (CD de\n        resistência 17) através do sensor em uma dessas\n        criaturas. Você não precisa se concentrar nessa sugestão\n        para manter a duração, mas ela termina se a vidência\n        terminar. Uma vez usado, o poder de sugestão da bola de\n        cristal não pode ser usado novamente até o próximo\n        amanhecer.\n        Bola de Cristal de Visão da Verdade. Enquanto\n        estiver usando vidência com a bola de cristal, você tem\n        visão verdadeira com raio de 36 metros centrado no\n        sensor da magia.\n        "
},{
  "item_name": "Botas Aladas",
  "item_price": "8000",
  "item_pagedmgmm": "214 / 327",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)<br>Enquanto estiver calçando estas botas, você tem\n        deslocamento de voo igual ao seu deslocamento de\n        caminhada. Você pode usar as botas para voar até 4\n        horas, tudo de uma vez ou em diversos voos curtos, cada\n        um usando, no mínimo, 1 minuto da duração. Se você\n        estiver voando quando a duração acabar, você desce a\n        uma taxa de 9 metros por rodada até aterrissar.\n        As botas recuperam 2 horas da capacidade de voo para\n        cada 12 horas que elas não tiverem sido usadas."
},{
  "item_name": "Cajado do Poder",
  "item_price": "95500",
  "item_pagedmgmm": "202",
  "item_rarity": "Muito Raro",
  "item_desc": "Cajado, muito raro (requer sintonização com um bruxo,\n        feiticeiro ou mago)<br>Este cajado pode ser empunhado como um bordão mágico\n        que concede +2 de bônus nas jogadas de ataque e dano\n        feitas com ele. Enquanto estiver empunhando-o, você\n        ganha +2 de bônus na Classe de Armadura, testes de\n        resistência e jogadas de ataque com magia.\n        O cajado tem 20 cargas para as propriedades a seguir.\n        Ele recupera 2d8 + 4 cargas gastas diariamente ao\n        amanhecer. Se você gastar a última carga, role um d20.\n        Em um 1, o cajado mantem o bônus nas jogadas de\n        ataque e dano de +2, mas perde todas as outras\n        propriedades. Em um 20, o cajado recupera 1d8 + 2\n        cargas.\n        Golpe Poderoso. Quando você atingir com um ataque\n        corpo-a-corpo usando o cajado, você pode gastar 1 carga\n        para causar 1d6 de dano de energia extra ao alvo.\n        Magias. Enquanto estiver empunhando este cajado,\n        você pode usar uma ação para gastar 1 ou mais de suas\n        cargas para conjurar uma das seguintes magias através\n        dele, usando a CD de resistência e bônus de ataque de\n        suas magias: bola de fogo (versão de 5° nível, 5 cargas),\n        cone de frio (5 cargas), globo de invulnerabilidade (6\n        cargas), imobilizar monstro (5 cargas), levitação (2\n        cargas), mísseis mágicos (1 carga), muralha de energia (5\n        cargas), raio do enfraquecimento (1 carga) ou relâmpago\n        (versão de 5° nível, 5 cargas).\n        Golpe de Retribuição. Você pode usar uma ação para\n        partir o cajado no seu joelho ou em uma superfície sólida,\n        realizar um golpe de retribuição. O cajado é destruído e\n        libera sua mágica restante em uma explosão que se\n        expande para preencher uma esfera de 9 metros, centrada\n        em você.\n        Você tem 50 por cento de chance de viajar\n        instantaneamente para um plano de existência aleatório,\n        evitando a explosão. Se você falhar em evitar o efeito,\n        você sofre dano de energia igual a 16 x a quantidade de\n        cargas no cajado. Cada criatura na área deve ser bem\n        sucedida num teste de resistência de Destreza CD 17.<br>Se fracassar, uma criatura sofre uma quantidade de dano\n        baseado em qual distante ela está do ponto de origem,\n        como mostrado na tabela a seguir. Com um sucesso, uma\n        criatura sofre metade desse dano.\n        <br>Distância da Origem Dano\n        3 metros ou menos 8 x a quantidade de cargas no cajado\n        Entre 3,1 e 6 metros 6 x a quantidade de cargas no cajado\n        Entre 6,1 e 9 metros 4 x a quantidade de cargas no cajado\n        "
},{
  "item_name": "Capa da Invisibilidade",
  "item_price": "80000",
  "item_pagedmgmm": "158",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Corcel de Obisidiana",
  "item_price": "128000",
  "item_pagedmgmm": "170 / 235",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Coruja de Serpentina",
  "item_price": "8000",
  "item_pagedmgmm": "170",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Cubo de Portal",
  "item_price": "40000",
  "item_pagedmgmm": "160",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Decantador de Água Infinita",
  "item_price": "135000",
  "item_pagedmgmm": "160",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Este frasco de rolha espirra quando sacudido, como se\n        contivesse água. O decantador pesa 1 quilo.\n        Você pode usar uma ação para remover a rolha e falar\n        uma das três palavras de comando, quando uma\n        quantidade de água doce ou água salgada (à sua escolha)\n        jorrará do frasco. A água para de sair no começo do seu\n        próximo turno. Escolhida dentre as seguintes opções:\n        <br> O “riacho” produz 4 litros de água.\n         A “fonte” produz 20 litros de água.\n         O “gêiser” produz 120 litros de água\n        que é expelida em um gêiser de 9 metros de\n        comprimento e 30 centímetros de espessura. Com\n        uma ação bônus, enquanto segura o decantador, você\n        pode mirar o gêiser em uma criatura, que você possa\n        ver, a até 9 metros de você. O alvo deve ser bem\n        sucedido num teste de resistência de Força CD 13 ou\n        sofrerá 1d4 de dano de concussão e cairá no chão. Ao\n        invés de uma criatura, você pode focar um objeto que\n        não esteja sendo vestido ou segurado e que não pese\n        mais de 100 quilos. O objeto também é derrubado ou\n        empurrado até 4,5 metros de você.\n        "
},{
  "item_name": "Defensora",
  "item_price": "24000",
  "item_pagedmgmm": "164",
  "item_rarity": "Lendário",
  "item_desc": "Arma (qualquer espada), lendária (requer sintonização)\n        <br>Você recebe +3 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica.\n        A primeira vez que você ataca com essa espada em\n        cada um dos seus turnos, você pode transferir uma parte\n        ou todo o bônus da espada para sua Classe de Armadura,\n        ao invés de usar esse bônus em qualquer ataque nesse\n        turno. Por exemplo, você poderia reduzir o bônus nas\n        jogadas de ataque e dano para +1 e ganhar +2 de bônus\n        na CA. O bônus ajustado funciona até o início do seu\n        próximo turno, apesar de você ter que empunhar a espada\n        para receber o bônus na CA advindo dela.\n        "
},{
  "item_name": "Elmo do Teleporte",
  "item_price": "64000",
  "item_pagedmgmm": "174",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Escudo +1",
  "item_price": "1500",
  "item_pagedmgmm": "200",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Escudo +2",
  "item_price": "6000",
  "item_pagedmgmm": "200",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Escudo +3",
  "item_price": "24000",
  "item_pagedmgmm": "200",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Esfera da Aniquilação",
  "item_price": "15000",
  "item_pagedmgmm": "201",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Fortaleza Instantânea de Daern",
  "item_price": "75000",
  "item_pagedmgmm": "160",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro\n        <br>Você pode usar uma ação para colocar este cubo de metal\n        de 2,5 centímetros no solo e falar sua palavra de\n        comando. O cubo rapidamente cresce e se transforma em\n        uma fortaleza que permanece até que você use uma ação\n        para falar a palavra de comando que a dissipa, que\n        funciona apenas se a fortaleza estiver vazia.\n        A fortaleza é uma torre quadrada de 6 metros de lado\n        e 9 metros de altura, com seteiras em todos os lados e\n        uma ameia no topo dela. Seu interior é dividido em dois\n        pisos, com uma escada correndo por uma lateral\n        conectando-os. A escada termina num alçapão que leva à\n        cobertura. Quando ativada, a torre terá uma pequena\n        porta no lado voltado para você. A porta se abre apenas ao\n        seu comando, o qual você pode dizer com uma ação bônus.\n        Ela é imune a magia arrombar e mágicas similares, como\n        a de um carrilhão de abertura.\n        <br>Cada criatura na área onde a fortaleza aparece deve\n        ser bem sucedida num teste de resistência de Destreza\n        CD 15, sofrendo 10d10 de dano de concussão se fracassar\n        no teste, ou metade desse dano caso obtenha sucesso. Em\n        ambos os casos, a criatura é empurrada para um espaço\n        desocupado mais próximo fora da área da fortaleza. Os\n        objetos na área que não estejam sendo vestidos ou\n        carregados sofrem esse dano e são empurrados\n        automaticamente.\n        A torre é feita de adamante e sua mágica previne que\n        ela seja derrubada. A cobertura, a porta e as paredes,\n        cada um, tem 100 pontos de vida, imunidade a dano de\n        ataques não-mágicos, excluindo as armas de cerco e\n        resistência a todos os outros tipos de dano. Apenas uma\n        magia desejo pode reparar a fortaleza (esse uso da magia\n        conta como replicar uma magia de 8° nível ou inferior).\n        Cada conjuração de desejo faz com que a cobertura, a\n        porta ou uma parede recupere 50 pontos de vida."
},{
  "item_name": "Grifo de Bronze",
  "item_price": "8000",
  "item_pagedmgmm": "169",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Jarro de Alquimia",
  "item_price": "6000",
  "item_pagedmgmm": "150",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Este jarro de cerâmica parece comportar até 4 litros de\n        líquido e pesar 6 quilos tanto cheio quanto vazio. Sons de\n        líquido podem ser ouvidos de dentro do jarro quando ele é\n        sacudido, mesmo se o jarro estiver vazio.\n        <br>Você pode usar uma ação e nomear um líquido da\n        tabela abaixo para fazer com que o jarro produza o líquido\n        escolhido. Depois disso, você pode desarrolhar o jarro com\n        uma ação e derramar o líquido, até 7 litros por minuto. A\n        quantidade máxima de líquido que o jarro pode produzir\n        depende do líquido que você nomeou.\n        Uma vez que o jarro tenha começado a produzir um\n        líquido, ele não poderá produzir um diferente, ou mais de\n        um que já tenha atingido seu máximo, até o próximo\n        amanhecer.<br>Líquido Quant Máx Líquido Quant Máx\n        Ácido 25 ml Óleo 1 litro\n        Veneno básico 1,5 ml Vinagre 8 litros\n        Cerveja 16 litros Água doce 32 litros\n        Mel 4 litros Água salgada 48 litros\n        Maionese 8 litros Vinho 4 litros\n        "
},{
  "item_name": "Mosca de Ébano",
  "item_price": "6000",
  "item_pagedmgmm": "169",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pedras de Mensagem",
  "item_price": "2000",
  "item_pagedmgmm": "199",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>As pedras de mensagem vem em pares, com cada pedra\n        polida esculpida para se encaixar na outra, então, os\n        pares são facilmente reconhecidos. Enquanto você tocar\n        uma pedra, você pode usar uma ação para conjurar a\n        magia enviar mensagem através dela. O alvo é o portador\n        da outra pedra. Se nenhuma criatura portar a outra\n        pedra, você saberá disso logo que usar a pedra e não\n        conjurar a magia.\n        Uma vez que enviar mensagem seja conjurada através\n        das pedras, elas não poderão ser usadas novamente até o\n        próximo amanhecer. Se uma das pedras de um par for\n        destruída, a outra se torna não-mágica.\n        "
},{
  "item_name": "Poção da Longevidade",
  "item_price": "9000",
  "item_pagedmgmm": "188",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Robe do Arquimago",
  "item_price": "34000",
  "item_pagedmgmm": "194",
  "item_rarity": "Lendário",
  "item_desc": "Item maravilhoso, lendário (requer sintonização com um\n        bruxo, feiticeiro ou mago)<br>Esta vestimenta elegante é feita de tecidos exóticos de\n        cores branca, cinza ou preta e adornados com runas\n        prateadas. A cor do robe corresponde à tendência para\n        qual o item foi criado. Um robe branco foi feito para boa,\n        cinza para neutra e preto para má. Você não pode se<br>sintonizar a um robe do arquimago que não corresponda à\n        sua tendência.\n        Você ganha os seguintes benefícios enquanto estiver\n        vestindo o robe:\n         Se você não estiver vestindo uma armadura, sua\n        Classe de Armadura base é 15 + seu modificador de\n        Destreza.\n         Você tem vantagem nos testes de resistência contra\n        magias e outros efeitos mágicos.\n         A CD de resistência de suas magias e seu bônus de\n        ataque de magia aumentam em +2 cada."
},{
  "item_name": "Talismã da Esfera",
  "item_price": "20000",
  "item_pagedmgmm": "207",
  "item_rarity": "Lendário",
  "item_desc": "Item maravilhoso, lendário (requer sintonização)\n        <br>Quando você faz um teste de Inteligência (Arcanismo)\n        para controlar uma esfera da aniquilação enquanto está\n        segurando este talismã, você cobra seu bônus de\n        proficiência no teste. Além disso, quando você começa seu\n        turno com uma esfera da aniquilação sob seu controle,\n        você pode usar uma ação para levitar até 3 metros mais\n        uma quantidade de metros igual a 3 x seu modificador de\n        Inteligência.\n        "
},{
  "item_name": "Tapete Voador",
  "item_price": "12000",
  "item_pagedmgmm": "157",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro<br>Você pode falar a palavra de comando do tapete, com uma\n        ação, para fazê-lo flutuar e voar. Ele se move na direção\n        falada, considerando que você esteja a até 9 metros dele.\n        Existem quatro tamanhos de tapete voador. O Mestre\n        escolhe o tamanho do tapete ou o determina\n        aleatoriamente.<br>d100 Tamanho Capacidade Deslocamento de Voo\n        01 – 20 1 m x 1,5 m 100 kg 21 m\n        21 – 55 1,2 m x 1,8 m 200 kg 18 m\n        56 – 80 1,5 m x 2 m 300 kg 12 m\n        81 – 100 1,8 m x 2,8 m 400 kg 9 m\n        <br>O tapete pode carregar até o dobro do peso mostrado na\n        tabela, mas seu deslocamento de voo é reduzido à metade\n        se ele estiver carregando mais que a capacidade normal."
},{
  "item_name": "Vassoura Voadora",
  "item_price": "8000",
  "item_pagedmgmm": "156 / 174",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Esta vassoura de madeira, que pesa 1,5 quilo, funciona\n        como uma vassoura mundana até você montar nela e\n        falar a palavra de comando. Então ela flutua abaixo de\n        você e pode ser cavalgada no ar. Ela tem deslocamento de\n        voo de 15 metros. Ela pode carregar até 200 quilos, mas\n        seu deslocamento de voo torna-se 9 metros enquanto ela\n        carregar mais de 100 quilos. A vassoura para de flutuar\n        quando você aterrissa.\n        Você pode fazer a vassoura viajar sozinha para um\n        destino a até 1,5 quilômetro de você, se falar a palavra de\n        comando, nomear o local e for familiarizado com o local. A\n        vassoura volta para você quando você pronuncia a\n        palavra de comando novamente, considerando que a\n        vassoura ainda esteja a até 1,5 quilômetro de você."
},{
  "item_name": "Bacia de Comandar Elementais da Água",
  "item_price": "8000",
  "item_pagedmgmm": "156 / 125",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro\n        <br>Enquanto esta bacia estiver cheia de água, você pode usar\n        uma ação para falar a palavra de comando da bacia e\n        invocar um elemental da água, como se você tivesse\n        conjurado a magia conjurar elemental. A bacia não pode\n        ser usada dessa forma novamente até o próximo\n        amanhecer.\n        A bacia tem aproximadamente 30 centímetros de\n        diâmetro e metade disso de profundidade. Ela pesa 1,\n        quilo e comporta aproximadamente 11 litros.\n        "
},{
  "item_name": "Braseiro de Comandar Elementais do Fogo",
  "item_price": "8000",
  "item_pagedmgmm": "156 / 125",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Enquanto uma chama crepitar neste braseiro de bronze,\n        você pode usar uma ação para falar a palavra de comando\n        do braseiro e invocar um elemental do fogo, como se você\n        tivesse conjurado a magia conjurar elemental. O braseiro\n        não pode ser usada dessa forma novamente até o próximo\n        amanhecer.\n        O braseiro pesa 2,5 quilos."
},{
  "item_name": "Cabra de Marfim (Terror)",
  "item_price": "20000",
  "item_pagedmgmm": "169 / 326",
  "item_rarity": "Rare",
  "item_desc": null
},{
  "item_name": "Cabra de Marfim (Trabalho)",
  "item_price": "400",
  "item_pagedmgmm": "169 / 326",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Cabra de Marfim (Viagem)",
  "item_price": "1000",
  "item_pagedmgmm": "169 / 336",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Cajado da Píton",
  "item_price": "2000",
  "item_pagedmgmm": "204 / 324",
  "item_rarity": "Incomum",
  "item_desc": "Cajado, incomum (requer sintonização com um bruxo,\n        clérigo ou druida)<br>Você pode usar uma ação para falar a palavra de comando\n        do cajado e arremessa-lo no chão a até 3 metros de você.\n        O cajado se transforma em uma cobra constritora gigante\n        (veja o Manual dos Monstros para as estatísticas) sob seu\n        controle e agindo em sua própria contagem de iniciativa.\n        Ao usar uma ação bônus para falar a palavra de comando\n        novamente, você faz com que o cajado volte a forma\n        normal em um espaço ocupado anteriormente pela cobra.\n        No seu turno, você pode comandar mentalmente a\n        cobra se ela estiver a até 18 metros de você e você não\n        esteja incapacitado. Você decide que ação a cobra realiza e\n        pra onde ela se move durante o próximo turno dela, ou\n        você pode emitir um comando genérico, como para atacar\n        seus inimigos ou guardar um local.\n        Se a cobra for reduzida a 0 pontos de vida, ela morre e\n        volta a forma de cajado. O cajado então, se parte e é\n        destruído. Se a cobra voltar a forma de cajado antes de\n        perder todos os seus pontos de vida, ela recupera todos\n        eles."
},{
  "item_name": "Cão de Onyx",
  "item_price": "3000",
  "item_pagedmgmm": "170 / 332",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Corvo de Prata",
  "item_price": "5000",
  "item_pagedmgmm": "170 / 335",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Elefante de Mármore",
  "item_price": "6000",
  "item_pagedmgmm": "170 / 322",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Incenso de Controlar Elementais do Ar",
  "item_price": "8000",
  "item_pagedmgmm": "158 / 124",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Leões Dourados",
  "item_price": "600",
  "item_pagedmgmm": "169 / 331",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pedra de Controlar Elementais da Terra",
  "item_price": "8000",
  "item_pagedmgmm": "205 / 124",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Trombeta de Bronze do Valhalla",
  "item_price": "11200",
  "item_pagedmgmm": "175 / 344",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Trombeta de Ferro do Valhalla",
  "item_price": "14000",
  "item_pagedmgmm": "175 / 344",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Trombeta de Latão do Valhalla",
  "item_price": "8400",
  "item_pagedmgmm": "175 / 344",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Trombeta de Prata do Valhalla",
  "item_price": "5600",
  "item_pagedmgmm": "175 / 344",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Algemas Dimensionais",
  "item_price": "3000",
  "item_pagedmgmm": "165",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Você pode usar uma ação para colocar estas algemas em\n        uma criatura incapacitada. As algemas se ajustam em\n        uma criatura de tamanho Pequeno a Grande. Além de\n        servirem como grilhões mundanos, as algemas impedem\n        uma criatura presa com elas de usar qualquer método de\n        movimento extradimensional, incluindo teletransporte ou\n        viagem para um plano de existência diferente. Elas não\n        impedem a criatura de passar por um portal\n        interdimensional.\n        Você e qualquer criatura que você designe quando usar\n        as algemas, pode usar uma ação para remove-las. Uma\n        vez a cada 30 dias, a criatura presa pode realizar um\n        teste de Força (Atletismo) CD 30. Se obtiver sucesso, a\n        criatura se libertará e destruirá as algemas."
},{
  "item_name": "Aljava de Ehlonna",
  "item_price": "1000",
  "item_pagedmgmm": "189",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Cada um dos três compartimentos dessa aljava estão\n        conectados a um espaço extradimensional que permite\n        que a aljava comporte inúmeros itens sem nunca pesar\n        mais de 1 quilo. O compartimento menor pode armazenar\n        até sessenta flechas, virotes ou objetos similares. O\n        compartimento do meio pode armazenar até dezoito\n        azagaias ou objetos similares. O compartimento maior\n        pode armazenar até seis objetos longos, como arcos,\n        bordões ou lanças.\n        Você pode sacar um item contido na aljava como se\n        estivesse o tirando de uma aljava ou bainha comum.\n        "
},{
  "item_name": "Amuleto de Proteção Contra Detecção e Localização",
  "item_price": "20000",
  "item_pagedmgmm": "150",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Anel da Invisibilidade",
  "item_price": "10000",
  "item_pagedmgmm": "191",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Anel da Natação",
  "item_price": "3000",
  "item_pagedmgmm": "193",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Anel da Queda Suave",
  "item_price": "2000",
  "item_pagedmgmm": "191",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Anel da Visão de Raio-X",
  "item_price": "6000",
  "item_pagedmgmm": "193",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Anel de Calor",
  "item_price": "1000",
  "item_pagedmgmm": "193",
  "item_rarity": "Incomum",
  "item_desc": "Anel, incomum (requer sintonização)\n        <br>Enquanto estiver usando este anel, você tem resistência a\n        dano de frio. Além disso, você e tudo que você estiver\n        vestindo ou carregando não sofre dano de temperaturas\n        abaixo de –46 graus célsius.\n        "
},{
  "item_name": "Anel de Caminhar na Água",
  "item_price": "1500",
  "item_pagedmgmm": "193",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Anel de Cativar animais",
  "item_price": "4000",
  "item_pagedmgmm": "189",
  "item_rarity": "Raro",
  "item_desc": "Anel, raro\n        <br>Este anel possui 3 cargas e recupera 1d3 cargas gastas\n        diariamente ao amanhecer. Enquanto estiver usando o\n        anel, você pode usar uma ação para gastar 1 de suas\n        cargas para conjurar uma das seguintes magias:\n        <br> Amizade animal (CD de resistência 13)\n         Medo (CD de resistência 13), afetando apenas bestas\n        que tiverem Inteligência 3 ou inferior\n         Falar com animais\n        "
},{
  "item_name": "Anel de Saltar",
  "item_price": "2500",
  "item_pagedmgmm": "191",
  "item_rarity": "Incomum",
  "item_desc": "Anel, incomum (requer sintonização)<br>Enquanto estiver usando este anel, você pode conjurar a\n        magia salto através dele, com uma ação bônus, à vontade,\n        mas só pode afetar a si mesmo."
},{
  "item_name": "Anel do Escudo Mental",
  "item_price": "16000",
  "item_pagedmgmm": "191",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Armadura de Placas da Forma Etérea",
  "item_price": "48000",
  "item_pagedmgmm": "185",
  "item_rarity": "Lendário",
  "item_desc": "Armadura (placas), lendária (requer sintonização)<br>Enquanto você estiver vestindo esta armadura, você pode\n        falar a palavra de comando dela, com uma ação, para\n        ganhar os efeitos da magia forma etérea , que dura por 10\n        minutos ou até você remover a armadura ou usar uma\n        ação para falar a palavra de comando novamente. Esta\n        propriedade da armadura não pode ser usada novamente\n        até o próximo amanhecer."
},{
  "item_name": "Armadura do Marinheiro",
  "item_price": "1500",
  "item_pagedmgmm": "181",
  "item_rarity": "Incomum",
  "item_desc": "Armadura (leve, média ou pesada), incomum\n        <br>Enquanto estiver vestindo esta armadura, você tem\n        deslocamento de natação igual ao seu deslocamento de\n        caminhada. Além disso, sempre que você começar seu\n        turno embaixo d’água com 0 pontos de vida, a armadura\n        faz com que você emerja 9 metros para a superfície. A\n        armadura é decorada com temas de peixes e corais.\n        "
},{
  "item_name": "Barco Dobrável",
  "item_price": "10000",
  "item_pagedmgmm": "170",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Bastão da Obediência",
  "item_price": "16000",
  "item_pagedmgmm": "197",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Bastão Imóvel",
  "item_price": "5000",
  "item_pagedmgmm": "175",
  "item_rarity": "Incomum",
  "item_desc": "Bastão, incomum<br>Este bastão liso de ferro possui um botão em uma\n        extremidade. Você pode usar uma ação para apertar o\n        botão, fazendo com que o bastão se fixe magicamente a\n        um lugar. Até você ou outra criatura usar uma ação para\n        apertar o botão novamente, o bastão não pode ser movido,\n        mesmo que ele esteja desafiando a gravidade. O bastão\n        pode suportar até 4.000 quilos de peso. Mais peso fará o\n        bastão se desativar e cair. Uma criatura pode usar uma\n        ação para fazer um teste de Força CD 30, movendo o\n        bastão até 3 metros com um sucesso."
},{
  "item_name": "Botas da Levitação",
  "item_price": "4000",
  "item_pagedmgmm": "155",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Botas de Caminhar e Saltar",
  "item_price": "5000",
  "item_pagedmgmm": "156",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)<br>Enquanto estiver calçando estas botas, seu deslocamento\n        de caminhada torna-se 9 metros, a não ser que seu\n        deslocamento de caminhada seja maior, e seu\n        deslocamento não é reduzido se você estiver\n        sobrecarregado ou vestindo uma armadura pesada. Além\n        disso, você pode saltar três vezes a distância normal,\n        apesar de não poder saltar mais longe que o seu\n        movimento restante permitiria."
},{
  "item_name": "Botas do Inverno",
  "item_price": "10000",
  "item_pagedmgmm": "156",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)\n        <br>Estas botas peludas são confortáveis e parecem bem\n        aquecidas. Enquanto você estiver calçando elas, você\n        recebe os seguintes benefícios:\n        <br> Você tem resistência a dano de frio.\n         Você ignora terreno difícil criado por gelo e neve.\n         Você consegue tolerar temperaturas tão baixas quanto\n        <br>\n        45° célsius sem qualquer proteção. Se você estiver\n        vestindo roupas pesadas, você consegue tolerar\n        temperaturas tão baixas quanto –75° célsius.\n        "
},{
  "item_name": "Botas Élficas",
  "item_price": "2500",
  "item_pagedmgmm": "155",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Enquanto estiver calçando estas botas, seus passos não\n        fazem barulho, independentemente da superfície pela\n        qual você esteja se movendo. Você também tem vantagem\n        em testes de Destreza (Furtividade) relacionados a se\n        mover silenciosamente."
},{
  "item_name": "Buraco Portátil",
  "item_price": "8000",
  "item_pagedmgmm": "185",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro\n        <br>Este tecido negro fino, macio como seda, é dobrado para\n        ter as dimensões de um lenço. Ele se desdobra em uma\n        folha circular de 1,8 metro de diâmetro.\n        Você pode usar uma ação para desdobrar um buraco\n        portátil e colocá-lo em uma superfície sólida, onde o\n        buraco portátil criará um buraco extradimensional de 3\n        metros de profundidade. O espaço cilíndrico dentro do\n        buraco existe em um plano diferente, portanto, ele não\n        pode ser usado para criar passagens. Qualquer criatura\n        dentro de um buraco portátil aberto pode sair do buraco\n        ao escalar para fora dele.\n        Você pode usar uma ação para fechar um buraco\n        portátil ao segurar as bordas do tecido e dobra-lo. Dobrar\n        o tecido fecha o buraco e qualquer criatura ou objeto\n        dentro permanece no espaço extradimensional.\n        Independentemente do que esteja dentro dele, o buraco\n        pesa quase nada.\n        Caso o buraco seja dobrado, uma criatura dentro do\n        espaço extradimensional pode usar uma ação para\n        realizar um teste de Força CD 10. Em um sucesso, a\n        criatura força seu caminho para fora e aparece a 1,\n        metro do buraco portátil ou da criatura que o está\n        carregando. Uma criatura que precise respirar dentro de\n        um buraco portátil fechado pode sobreviver por até 10\n        minutos, quando começará a sufocar.\n        Colocar um buraco portátil dentro do espaço\n        extradimensional criado por uma mochila de carga ,\n        sacola prestativa de Heward ou item similar destrói\n        ambos os itens instantaneamente e abre um portal para o\n        Plano Astral. O portal se origina onde um item foi\n        colocado dentro do outro. Qualquer criatura a até 3\n        metros do portal é sugada para dentro dele e arremessada\n        num local aleatório no Plano Astral. O portal então se\n        fecha. O portal é de via única e não pode ser reaberto.\n        "
},{
  "item_name": "Capa de Respirar na Água",
  "item_price": "1000",
  "item_pagedmgmm": "157",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Enquanto estiver vestindo esta capa submerso, você\n        consegue falar a palavra de comando dela com uma ação\n        para criar uma bolha de ar em volta de sua cabeça. Ela\n        permite que você respire normalmente embaixo d’água.\n        Essa bolha permanece com você até que você fale a\n        palavra de comando novamente, a capa seja removida ou\n        você não esteja mais submerso.\n        "
},{
  "item_name": "Capa do Saltimbanco",
  "item_price": "8000",
  "item_pagedmgmm": "157",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Esta capa tem um leve cheiro de enxofre. Enquanto você\n        estiver vestindo-a, você pode usa-la para conjurar a magia\n        porta dimensional com uma ação. Essa propriedade da\n        capa não pode ser usada novamente até o próximo\n        amanhecer.\n        Quando você desaparece, você deixa uma nuvem de\n        fumaça para trás e aparece em uma nuvem de fumaça\n        similar no seu destino. A fumaça cria uma área de\n        escuridão leve no espaço que você deixou e no espaço que\n        você aparece, que desaparece no final do seu próximo\n        turno. Um vento leve ou mais forte dispersa a fumaça."
},{
  "item_name": "Chapéu do Disfarce",
  "item_price": "5000",
  "item_pagedmgmm": "173",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Colar da Adaptação",
  "item_price": "1500",
  "item_pagedmgmm": "182",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Corda de Escalada",
  "item_price": "2000",
  "item_pagedmgmm": "197",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Esta corda de seda de 18 metros de comprimento pesa 1,5\n        quilo e pode suportar até 1.500 quilos. Se você segurar\n        uma ponta da corda e usar uma ação para falar a palavra\n        de comando, a corda se anima. Com uma ação bônus, você\n        pode comandar a outra ponta a se mover para um destino\n        de sua escolha. Essa ponta se move 3 metros em seu\n        turno, a primeira vez que você a comandar, e 3 metros em\n        cada um dos seus turnos até alcançar o destino, até sua\n        extensão máxima, ou até você manda-la parar. Você\n        também pode mandar a corda se prender firmemente a\n        um objeto ou para se soltar, para se amarrar ou se\n        desamarrar, ou para se enrolar para ser carregada.\n        Se você mandar a corda se amarrar, grandes nós\n        aparecerão em intervalos de 30 centímetros ao longo da\n        corda. Enquanto estiver nodosa, a corda se encurta para\n        15 metros de comprimento e concede vantagem em testes\n        feitos para escala-la.\n        A corda tem CA 20 e 20 pontos de vida. Ela recupera 1\n        ponto de vida a cada 5 minutos, contanto que tenha pelo\n        menos 1 ponto de vida. Se a corda cair para 0 pontos de\n        vida, ela é destruída."
},{
  "item_name": "Cubo de Força",
  "item_price": "16000",
  "item_pagedmgmm": "159",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro (requer sintonização)<br>Este cubo tem aproximadamente 2,5 centímetros de\n        diâmetro. Cada face possui uma marcação distinta nela\n        que pode ser pressionada. O cubo começa com 36 cargas e\n        recupera 1d20 cargas gastas diariamente pelo\n        amanhecer.\n        Você pode usar uma ação para pressionar uma das\n        faces do cubo, gastando um número de cargas baseado na\n        face escolhida, como mostrado na tabela Faces do Cubo de\n        Força. Cada face possui um efeito diferente. Se o cubo não\n        tiver cargas restantes suficientes, nada acontece. Do\n        contrário, uma barreira de energia invisível surge do\n        nada, formando um cubo de 4,5 metros de lado. A barreira\n        é centrada em você, se move com você e dura 1 minuto,\n        até você usar uma ação para pressionar a sexta face do\n        cubo, ou o cubo ficar sem cargas. Você pode mudar o efeito\n        da barreira ao pressionar uma face diferente do cubo e\n        gastar o número requerido de cargas, reiniciando a\n        duração.\n        Se o seu movimento fizer com que a barreira entre em\n        contato com um objeto sólido que não possa passar pelo\n        cubo, você não poderá se aproximar mais desse objeto\n        enquanto a barreira permanecer.<br>FACES DO CUBO DE FORÇA<br>Face Cargas Efeito\n        1 1 Gases, vento e névoa não podem atravessar\n        a barreira.\n        2 2 Matéria inorgânica não pode atravessar a\n        barreira. Paredes, pisos e tetos podem\n        atravessar ao seu critério.\n        3 3 Matéria orgânica não podo atravessar a\n        barreira.\n        4 4 Efeitos de magias não pode atravessar a\n        barreira.\n        5 5 Nada pode atravessar a barreira. Paredes,\n        pisos e tetos podem atravessar ao seu\n        critério.\n        6 0 A barreira se desativa.\n        <br>O cubo perde cargas quando a barreira é alvo de certas\n        magias ou entra em contato com certas magias ou efeitos\n        de itens mágicos, como mostrado na tabela abaixo.<br>Magia ou Item Cargas Perdidas\n        Desintegrar 1d12\n        Trombeta da destruição 1d10\n        Criar passagem 1d6\n        Rajada prismática 1d20\n        Muralha de fogo 1d4\n        "
},{
  "item_name": "Dispositivo de Kwalish",
  "item_price": "10000",
  "item_pagedmgmm": "151",
  "item_rarity": "Lendário",
  "item_desc": "Item maravilhoso, lendário<br>Este item à primeira vista parece um barril de ferro\n        Grande selado pesando 250 quilos. O barril possui uma\n        trava escondida, que pode ser encontrada com um teste\n        bem sucedido de Inteligência (Investigação) CD 20.\n        Liberar a trava abre uma escotilha em uma das\n        extremidades do barril, permitindo que duas criaturas\n        Médias ou menores rastejem para dentro. Dez alavancas\n        estão posicionadas em linha na extremidade oposta, cada\n        uma em uma posição neutra, capaz de se mover para\n        cima ou para baixo. Quando determinadas alavancas são\n        usadas, o dispositivo se transforma, se assemelhando a\n        uma lagosta gigante.\n        O dispositivo de Kwalish é um objeto Grande com as\n        seguintes estatísticas:<br>Classe de Armadura : 20\n        Pontos de Vida : 200\n        Deslocamento : 9 m, natação 9 m (ou 0 para ambos caso\n        as pernas e cauda não estejam estendidas)\n        Imunidade a Dano : veneno, psíquico<br>Para ser usado como um veículo, o dispositivo requer um\n        piloto. Enquanto a escotilha do dispositivo estiver\n        fechada, o compartimento é hermeticamente fechado. O\n        compartimento possui ar suficiente para 10 horas,\n        dividido pela quantidade de criaturas que respirem\n        dentro dele.\n        O dispositivo flutua na água. Ele também pode\n        submergir até uma profundidade de 270 metros. Abaixo\n        disso, o veículo sofre 2d6 de dano de concussão por minuto\n        devido à pressão.\n        Uma criatura no compartimento pode usar uma ação\n        para mover até duas alavancas do dispositivo para cima\n        ou para baixo. Após cada uso, uma alavanca volta para\n        sua posição neutra. Cada alavanca, da esquerda para a\n        direita, funciona como mostrado na tabela Alavancas do\n        Dispositivo de Kwalish.<br>ALAVANCAS DO DISPOSITIVO DE KWALISH<br>Alavanca Para Cima Para Baixo\n        1 Pernas e cauda se\n        estendem, permitindo\n        que o dispositivo ande\n        ou nade.\n        <br>Pernas e cauda se\n        retraem, reduzindo o\n        deslocamento do\n        dispositivo para 0 e\n        deixando-o incapaz de se\n        beneficiar de bônus de\n        deslocamento.\n        2 Vigias frontais se abrem. Vigias frontais se fecham.\n        3 Vigias laterais se abrem\n        (duas de cada lado).\n        <br>Vigias laterais se fecham\n        (duas de cada lado).\n        4 Duas garras se estendem\n        dos lados frontais do\n        dispositivo.\n        <br>As garras se retraem.\n        <br>5 Cada garra estendida\n        realiza o seguinte ataque\n        com arma corpo-a-corpo:\n        +8 para atingir, alcance\n        1,5 metro, um alvo.\n        Acerto : 7 (2d6) de dano\n        de concussão.\n        <br>Cada garra estendida\n        realiza o seguinte ataque\n        com arma corpo-a-corpo:\n        +8 para atingir, alcance\n        1,5 metro, um alvo.\n        Acerto : o alvo fica\n        agarrado (CD 15 para\n        escapar).\n        6 O dispositivo anda ou\n        nada para frente\n        <br>O dispositivo anda ou\n        nada para trás.\n        7 O dispositivo vira 90\n        graus para a esquerda.\n        <br>O dispositivo vira 90 graus\n        para a direita.\n        8 Objetos similares a olhos\n        emitem luz plena num\n        raio de 9 metros e\n        penumbra num raio\n        adicional de 9 metros.\n        <br>As luzes se apagam.\n        <br>9 O dispositivo mergulha\n        até 6 metros em um\n        líquido.\n        <br>O dispositivo sobe até 6\n        metros em um líquido.\n        <br>10 A escotilha traseira se\n        destranca e abre.\n        <br>A escotilha traseira se\n        fecha e tranca.\n        "
},{
  "item_name": "Elmo da Compreensão de Idiomas",
  "item_price": "500",
  "item_pagedmgmm": "173",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Elmo da Telepatia",
  "item_price": "12000",
  "item_pagedmgmm": "174",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Espelho do Aprisionamento",
  "item_price": "18000",
  "item_pagedmgmm": "181",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro<br>Quando este espelho de 1,2 metro de altura é visto\n        indiretamente, sua superfície mostra imagens borradas\n        de criaturas. O espelho pesa 25 quilos, tem CA 11, 10\n        pontos de vida e vulnerabilidade a dano de concussão. Ele\n        se despedaça e é destruído quando for reduzido a 0 pontos\n        de vida.\n        Se o espelho estiver pendurado em uma superfície\n        vertical e você estiver a 1,5 metro dele, você pode usar\n        uma ação para falar a palavra de comando e ativa-lo. Ele\n        permanece ativo até você usar uma ação para falar a\n        palavra de comando novamente.\n        Qualquer criatura, diferente de você, que vir seu\n        reflexo enquanto o espelho estiver ativo, a até 9 metros\n        dele, deve ser bem sucedida num teste de resistência de\n        Carisma CD 15 ou será aprisionada, junto com qualquer\n        coisa que esteja vestindo ou carregando, em uma das doze\n        celas extradimensionais do espelho. Este teste de\n        resistência é feito com vantagem se a criatura souber a\n        natureza do espelho e constructos passam\n        automaticamente nesse teste de resistência.\n        Uma cela extradimensional é uma expansão infinita\n        preenchida com uma fina névoa que reduz a visibilidade a\n        3 metros. Criaturas presas na cela do espelho não\n        envelhecem e não precisam comer, beber ou dormir. Uma\n        criatura presa dentro de uma cela pode escapar usando\n        magia que permita viagens planares. Do contrário, a\n        criatura está confinada a cela até ser libertada.\n        Se o espelho aprisionar uma criatura, mas suas doze\n        celas extradimensionais já estiverem ocupada, o espelho\n        liberta uma criatura aleatoriamente para acomodar o\n        novo prisioneiro. Uma criatura liberta aparece em um\n        espaço desocupado dentro da visão do espelho, mas\n        olhando para o lado contrário. Caso o espelho seja\n        despedaçado, todas as criaturas contidas nele serão\n        libertadas e aparecerão em espaços desocupados próximos\n        dele.\n        Enquanto estiver a 1,5 metro do espelho, você pode\n        usar uma ação para falar o nome de uma criatura\n        aprisionada nele ou chamar uma cela em particular pelo\n        número. A criatura nomeada ou contida na cela nomeada\n        aparece como uma imagem na superfície do espelho. Você\n        e a criatura podem, então, se comunicar normalmente.\n        De forma similar, você pode usar uma ação para falar\n        uma segunda palavra de comando e libertar uma criatura\n        aprisionada no espelho. A criatura libertada aparece,\n        junto com todos os seus pertences, em um espaço\n        desocupado próximo ao espelho e olhando para o lado\n        contrário dele."
},{
  "item_name": "Ferraduras da Velocidade",
  "item_price": "5000",
  "item_pagedmgmm": "175",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro\n        <br>Estas ferraduras de ferro vêm em conjuntos de quatro.\n        Enquanto todas as quatro ferraduras estiverem fixadas\n        aos cascos de um cavalo ou criatura similar, elas\n        aumentam o deslocamento de caminhada da criatura em\n        9 metros.\n        "
},{
  "item_name": "Ferraduras do Zéfiro",
  "item_price": "1500",
  "item_pagedmgmm": "175",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro\n        <br>Estas ferraduras de ferro vêm em um conjunto de quatro.\n        Enquanto todas as ferraduras estiverem fixadas nos\n        cascos de um cavalo ou criatura similar, elas permitirão\n        que a criatura se mova normalmente enquanto flutua a\n        10 centímetros do solo. Esse efeito significa que a criatura\n        pode cruzar ou ficar sobre superfícies não-sólidas ou\n        instáveis, como água ou lava. A criatura não deixa rastros\n        e ignora terrenos difíceis. Além disso, a criatura pode se\n        mover com seu deslocamento normal por 1 horas por dia\n        sem sofrer de exaustão pela marcha forçada.\n        "
},{
  "item_name": "Garrafa da Fumaça Eterna",
  "item_price": "1000",
  "item_pagedmgmm": "168",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Gema da Visão",
  "item_price": "32000",
  "item_pagedmgmm": "172",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Globo de Fluxo",
  "item_price": "750",
  "item_pagedmgmm": "166",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Esta pequena esfera de vidro fino pesa 0,5 quilo. Se você\n        estiver a até 18 metros dela, você pode falar a palavra de\n        comando e fazer com que ela emane a magia luz ou luz do\n        dia. Uma vez usado, o efeito de luz do dia não pode ser\n        usado novamente até o próximo amanhecer.\n        Você pode falar outra palavra de comando, com uma\n        ação, para fazer o globo iluminado se erguer no ar e\n        flutuar a não mais de 1,5 metro do chão. O globo flutua\n        dessa forma até você ou outra criatura pega-lo. Se você se\n        afastar mais de 18 metros do globo flutuante, ele segue\n        você até estar a até 18 metros de você. Ele toma a rota\n        mais rápida para fazer isso. Se for impedido de se mover,\n        o globo pousa suavemente no solo, torna-se inativo e sua\n        luz se apaga."
},{
  "item_name": "Lanterna de Revelação",
  "item_price": "5000",
  "item_pagedmgmm": "179",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Enquanto acessa, esta lanterna coberta queima por 6\n        horas com 1 litro de óleo, emitindo luz plena num raio de\n        9 metros e penumbra por 9 metros adicionais. Criaturas e\n        objetos invisíveis serão visíveis enquanto estiverem na\n        luz plena da lanterna. Você pode usar uma ação para\n        abaixar o capuz, reduzindo a luz para penumbra num raio\n        de 1,5 metro."
},{
  "item_name": "Luvas de Nadar e Escalar",
  "item_price": "2000",
  "item_pagedmgmm": "172",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)\n        <br>Enquanto estiver usando estas luvas, nadar e escalar não\n        custa movimento extra a você e você recebe +5 de bônus\n        em testes de Força (Atletismo) feitos para escalar ou\n        nadar.\n        "
},{
  "item_name": "Luvas do Ladrão",
  "item_price": "5000",
  "item_pagedmgmm": "172",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Estas luvas são invisíveis quando vestidas. Enquanto\n        estiver usando-as, você recebe +5 de bônus em testes de\n        Destreza (Prestidigitação) e testes de Destreza feitos para\n        abrir fechaduras.\n        "
},{
  "item_name": "Manto da Aranha",
  "item_price": "5000",
  "item_pagedmgmm": "158",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro (requer sintonização)<br>Esta peça de vestuário fina é feita de seda negra\n        entrelaçada com finos fios de prata. Enquanto estiver\n        vestindo-o, você ganha os seguintes benefícios:<br> Você tem resistência a dano de veneno.\n         Você tem deslocamento de escalada igual a seu\n        deslocamento de caminhada.\n         Você pode se mover para cima, para baixo e através de\n        superfícies verticais e de cabeça para baixo em tetos,\n        enquanto deixa suas mãos livres.\n         Você não pode ser preso por teias de qualquer tipo e\n        pode se mover através de teias como se elas fossem\n        terreno difícil.\n         Você pode usar uma ação para conjurar a magia teia\n        (CD de resistência 13). A teia criada pela magia\n        preenche o dobro da área normal. Uma vez usada, essa\n        propriedade do manto não poderá ser usada\n        novamente até o próximo amanhecer."
},{
  "item_name": "Manto da Arraia",
  "item_price": "6000",
  "item_pagedmgmm": "159",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Enquanto estiver usando este manto com o capuz sobre a\n        cabeça, você pode respirar embaixo d’água e tem\n        deslocamento de natação de 12 metros. Colocar ou retirar\n        o capuz requer uma ação.\n        "
},{
  "item_name": "Manto do Morcego",
  "item_price": "6000",
  "item_pagedmgmm": "159",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro (requer sintonização)<br>Enquanto estiver usando este manto, você tem vantagem\n        em testes de Destreza (Furtividade). Em uma área de\n        penumbra ou de escuridão, você pode segurar as bordas\n        do manto com ambas as mãos e usá-lo para voar com\n        deslocamento de 12 metros. Se você falhar em segurar as\n        bordas do manto enquanto voa dessa forma, ou se você\n        não estiver mais sob penumbra ou escuridão, você perde\n        esse deslocamento de voo.\n        Enquanto estiver usando o manto numa área de\n        penumbra ou escuridão, você pode usar sua ação para\n        conjurar metamorfose sobre si mesmo, transformando-se\n        em um morcego. Enquanto você estiver na forma de\n        morcego, você mantem seus valores de Inteligência,\n        Sabedoria e Carisma. O manto não poderá ser usado\n        dessa forma novamente até o próximo amanhecer."
},{
  "item_name": "Manto Élfico",
  "item_price": "5000",
  "item_pagedmgmm": "158",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)<br>Enquanto você estiver usando este manto com seu capuz,\n        testes de Sabedoria (Percepção) feitos para ver você tem\n        desvantagem, e você tem vantagem em testes de Destreza\n        (Furtividade) feitos para se esconder, à medida que a cor\n        do manto muda para camuflar você. Colocar ou retirar o\n        capuz requer uma ação."
},{
  "item_name": "Medalhão de Pensamentos",
  "item_price": "3000",
  "item_pagedmgmm": "181",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)<br>Este medalhão tem 3 cargas. Enquanto estiver o usando,\n        você pode usar uma ação para gastar 1 carga e conjurar a\n        magia detectar pensamentos (CD de resistência 13)\n        através dele. O medalhão recupera 1d3 cargas gastas\n        diariamente ao amanhecer."
},{
  "item_name": "Mochila de Carga",
  "item_price": "4000",
  "item_pagedmgmm": "153",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Esta mochila possui um espaço interior\n        consideravelmente maior que suas dimensões exteriores,\n        grosseiramente 60 centímetros de diâmetro na abertura e\n        120 centímetros de profundidade. A mochila pode\n        comportar até 250 quilos, não excedendo um volume de 20\n        metros cúbicos. A mochila pesa 7,5 quilos, independente\n        do seu conteúdo. Recuperar um item da mochila requer\n        uma ação.\n        Se a mochila for sobrecarregada, perfurada ou\n        rasgada, ela se rompe e é destruída, seu conteúdo é\n        espalhado pelo Plano Astral. Se a mochila for virada do\n        avesso, seu conteúdo é jogado para fora, ileso, mas a\n        mochila deve ser arrumada antes de poder ser usada\n        novamente. Criaturas que precisem respirar dentro da\n        mochila podem sobreviver por um número de minutos\n        igual a 10 dividido pela quantidade de criaturas (mínimo\n        1 minuto), a partir do momento que elas começam a\n        sufocar.<br>Colocar uma mochila de carga dentro de um espaço\n        extradimensional criado por uma sacola prestativa de\n        Heward , um buraco portátil ou item similar destruirá\n        instantaneamente ambos os itens e abrirá um portal para\n        o Plano Astral. O portal se origina onde um item foi\n        colocado dentro do outro. Qualquer criatura a até 3\n        metros do portal é sugada para dentro dele e arremessada\n        num local aleatório no Plano Astral. O portal então se\n        fecha. O portal é de via única e não pode ser reaberto.\n        "
},{
  "item_name": "Óculos Noturnos",
  "item_price": "1500",
  "item_pagedmgmm": "172",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Enquanto estiver usando este par de lentes negras, você\n        tem visão no escuro com alcance de 18 metros. Se você já\n        tiver visão no escuro, usar os óculos aumenta seu alcance\n        em 18 metros.\n        "
},{
  "item_name": "Olhos de Águia",
  "item_price": "2500",
  "item_pagedmgmm": "168",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)\n        <br>Estas lentes de cristal se encaixam nos olhos. Enquanto\n        estiver as usando, você tem vantagem em testes de\n        Sabedoria (Percepção) que tenham a ver com a visão. Em\n        condições de visibilidade clara, você pode perceber os\n        detalhes mesmo de criatura e objetos extremamente\n        distantes de até 60 centímetros de tamanho.\n        "
},{
  "item_name": "Olhos de Visão Momentânea",
  "item_price": "2500",
  "item_pagedmgmm": "168",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Estas lentes de cristal se encaixam nos olhos. Enquanto\n        estiver as usando, você pode ver muito melhor que o\n        normal numa distância de até 30 centímetros. Você tem\n        vantagem em testes de Inteligência (Investigação) que\n        tenham a ver com a visão enquanto procura em uma área\n        ou estuda um objeto dentro do alcance."
},{
  "item_name": "Olhos do Encantamento",
  "item_price": "3000",
  "item_pagedmgmm": "168",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)<br>Estas lentes de cristal se encaixam nos olhos. Elas tem 3\n        cargas. Enquanto estiver as usando, você pode gastar 1\n        carga, com uma ação, para conjurar a magia enfeitiçar\n        pessoa (CD de resistência 13) em um humanoide a até 9\n        metros de você, considerando que você e o alvo possam\n        ver um ao outro. As lentes recuperam todas as cargas\n        diariamente ao amanhecer."
},{
  "item_name": "Pedra Iônica do Sustento",
  "item_price": "1000",
  "item_pagedmgmm": "177",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Periapto da Saúde",
  "item_price": "5000",
  "item_pagedmgmm": "184",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Periapto de Proteção Contra Veneno",
  "item_price": "5000",
  "item_pagedmgmm": "184",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Esta delicada corrente de prata possui um pingente com\n        uma gema negra brilhante. Enquanto você usá-lo,\n        venenos não surtiram efeito em você. Você é imune a\n        condição envenenado e tem imunidade a dano de veneno."
},{
  "item_name": "Robe dos Olhos",
  "item_price": "30000",
  "item_pagedmgmm": "193",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro (requer sintonização)<br>Este robe é adornado com padrões de olhos. Enquanto\n        estiver vestindo ele, você ganha os seguintes benefícios:<br> O robe permite que você veja em todas as direções e\n        você tem vantagem em testes de Sabedoria (Percepção)\n        relacionados à visão.\n         Você tem visão no escuro com alcance de 36 metros.\n         Você pode ver criaturas e objetos invisíveis, assim\n        como pode ver no Plano Etéreo, com alcance de 36\n        metros.<br>Os olhos no robe não podem se fechar ou se desviar.\n        Apesar de você poder fechar ou desviar os seus próprios\n        olhos, você nunca é considerado como fazendo isso\n        enquanto estiver vestindo este robe.\n        Uma magia luz conjurada no robe ou uma magia luz\n        do dia conjurada a 1,5 metro do robe faz com que você\n        fique cego por 1 minuto. No final de cada um dos seus\n        turnos, você pode realizar um teste de resistência de\n        Constituição (CD 11 para luz ou CD 15 para luz do dia ),\n        terminando a cegueira com um sucesso."
},{
  "item_name": "Sacola Prestativa de Heward",
  "item_price": "2000",
  "item_pagedmgmm": "174",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Esta mochila possui uma bolsa central e duas bolsas\n        laterais, cada uma é um espaço extradimensional. Cada\n        bolsa lateral pode comportar até 10 quilos de matéria, não\n        excedendo um volume de 60 centímetros cúbicos. A bolsa\n        central maior pode comportar até 2 metros cúbicos ou 40\n        quilos de material. A mochila sempre pesa 2,5 quilos,\n        independentemente do seu conteúdo.\n        Colocar um objeto na sacola segue as regras normais\n        de interação com objetos. Recuperar um item da sacola\n        requer que você use uma ação. Quando você coloca a mão\n        dentro da sacola para pegar um item especifico, o item\n        sempre aparece magicamente no topo.<br>A sacola tem algumas limitações. Se ela ficar\n        sobrecarregada ou se um objeto afiado perfurar ou rasga-\n        la, a sacola se rompe e é destruída. Se a sacola for\n        destruída, seu conteúdo é perdido para sempre, apesar de\n        um artefato sempre aparecer em algum lugar novamente.\n        Se a sacola for virada do avesso, seu conteúdo é cuspido,\n        ileso, e a sacola deve ser colocada direito antes de poder\n        ser usada novamente. Se uma criatura que respire estiver\n        dentro da sacola, ela pode sobreviver por até 10 minutos,\n        quando começará a sufocar.\n        Colocar a sacola dentro do espaço extradimensional\n        criado por uma mochila de carga , buraco portátil ou item\n        similar destrói ambos os itens instantaneamente e abre\n        um portal para o Plano Astral. O portal se origina onde\n        um item foi colocado dentro do outro. Qualquer criatura a\n        até 3 metros do portal é sugada para dentro dele e\n        arremessada num local aleatório no Plano Astral. O\n        portal então se fecha. O portal é de via única e não pode\n        ser reaberto.\n        "
},{
  "item_name": "Sandálias das Patas de Aranha",
  "item_price": "5000",
  "item_pagedmgmm": "200",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Tridente de Comandar Peixer",
  "item_price": "800",
  "item_pagedmgmm": "209",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Varinha de Detectar Magia",
  "item_price": "1500",
  "item_pagedmgmm": "211",
  "item_rarity": "Incomum",
  "item_desc": "Varinha, incomum<br>Esta varinha possui 3 cargas. Enquanto empunha-la, você\n        pode gastar 1 carga, com uma ação, para conjurar\n        detectar magia através dela. A varinha recupera 1d3\n        cargas gastas diariamente ao amanhecer."
},{
  "item_name": "Varinha dos Segredos",
  "item_price": "1500",
  "item_pagedmgmm": "211",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Adaga de Envenenamento",
  "item_price": "2500",
  "item_pagedmgmm": "160",
  "item_rarity": "Raro",
  "item_desc": "Arma (adaga), rara<br>Você recebe +1 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica.\n        Você pode usar uma ação para fazer com que um\n        veneno negro e viscoso cubra a lâmina. O veneno\n        permanece por 1 minuto ou até que um ataque usando\n        essa arma atinja uma criatura. Essa criatura deve ser\n        bem sucedida num teste de resistência de Constituição\n        CD 15 ou sofrerá 2d10 de dano de veneno e ficará\n        envenenada por 1 minuto. A adaga não pode ser usada\n        dessa forma novamente até o próximo amanhecer."
},{
  "item_name": "Amuleto de Saúde",
  "item_price": "8000",
  "item_pagedmgmm": "150",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro (requer sintonização)\n        <br>Seu valor de Constituição é 19 enquanto você usar este\n        amuleto. Ele não produz qualquer efeito em você se seu\n        valor de Constituição já for 19 ou maior sem ele.\n        "
},{
  "item_name": "Anel da Ação Livre",
  "item_price": "20000",
  "item_pagedmgmm": "191",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Anel da Evasão",
  "item_price": "5000",
  "item_pagedmgmm": "191",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Anel de Armazenar Magias",
  "item_price": "24000",
  "item_pagedmgmm": "192",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Anel de Comandar Elementais da Água",
  "item_price": "25000",
  "item_pagedmgmm": "191",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Anel de Comandar Elementais do Fogo",
  "item_price": "17000",
  "item_pagedmgmm": "190",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Anel de Estrelas Cadentes",
  "item_price": "14000",
  "item_pagedmgmm": "192",
  "item_rarity": "Muito Raro",
  "item_desc": "Anel, muito raro (requer sintonização ao ar livre durante\n        a noite)\n        <br>Enquanto estiver usando este anel sob penumbra ou\n        escuridão, você pode conjurar globos de luz ou luz através\n        dele, à vontade. Conjurar qualquer dessas magias através\n        do anel requer uma ação.\n        O anel tem 6 cargas para as propriedades a seguir. O\n        anel recupera 1d6 cargas gastas diariamente ao\n        amanhecer.\n        Fogo das Fadas. Você pode gastar 1 carga com uma\n        ação para conjurar fogo das fadas através do anel.\n        Bola de Eletricidade. Você pode gastar 2 cargas com\n        uma ação para criar de uma a quatro esferas de 1 metro\n        de diâmetro de eletricidade. Quanto mais esferas você\n        criar, menos poderosas cada uma delas será\n        individualmente.\n        Cada esfera aparece em um espaço desocupado que\n        você possa ver, a até 36 metros de você. As esferas duram\n        enquanto você se concentrar (como se estivesse se\n        concentrando em uma magia), até 1 minuto. Cada esfera\n        emite penumbra num raio de 9 metros.\n        Com uma ação bônus, você pode movimentar cada\n        esfera até 9 metros, mas não além de 36 metros de você.\n        Quando uma criatura, diferente de você, se aproxima a\n        1,5 metro de uma esfera, a esfera descarrega eletricidade\n        <br>na criatura e desaparece. A criatura deve realizar um\n        teste de resistência de Destreza CD 15. Se falhar na\n        resistência, a criatura sofre dano elétrico baseado na\n        quantidade de esferas criadas.<br>Esferas Dano Elétrico\n        4 2d\n        3 2d\n        2 5d\n        1 4d\n        <br>Estrelas Cadentes. Você pode gastar de 1 a 3 cargas\n        com uma ação. Para cada carga gasta, você arremessa um\n        fagulha brilhante de luz através do anel em um ponto que\n        você possa ver, a até 18 metros de você. Cada criatura\n        num cubo de 4,5 metros originado no ponto é banhada por\n        faíscas e deve realizar um teste de resistência de Destreza\n        CD 15, sofrendo 5d4 de dano de fogo se falhar na\n        resistência, ou metade desse dano se obtiver sucesso."
},{
  "item_name": "Anel de Proteção",
  "item_price": "3500",
  "item_pagedmgmm": "191",
  "item_rarity": "Raro",
  "item_desc": "Anel, raro (requer sintonização)\n        <br>Você recebe +1 de bônus na CA e nos testes de resistência\n        enquanto estiver usando este anel.\n        "
},{
  "item_name": "Anel de Refletir Magias",
  "item_price": "30000",
  "item_pagedmgmm": "193",
  "item_rarity": "Lendário",
  "item_desc": "Anel, lendário (requer sintonização)\n        <br>Enquanto estiver usando este anel, você tem vantagem\n        em testes de resistência contra qualquer magia que tenha\n        apenas você como alvo (não em uma área de efeito). Além\n        disso, se você rolar um 20 em um teste de resistência e a\n        magia for de 7° nível o inferior, a magia não produz efeito\n        em você e, ao invés disso, tem o conjurador como alvo,\n        usando o espaço de magia, CD de resistência da magia,\n        bônus de ataque e habilidade de conjuração do\n        conjurador.\n        "
},{
  "item_name": "Anel de Resistência",
  "item_price": "6000",
  "item_pagedmgmm": "192",
  "item_rarity": "Raro",
  "item_desc": "Anel, raro (requer sintonização)<br>Você tem resistência a um tipo de dano enquanto usar\n        este anel. A gema no anel indica o tipo, a qual o Mestre\n        escolhe ou determina aleatoriamente.<br>d10 Tipo de Dano Gema\n        1 Ácido Pérola\n        2 Frio Turmalina\n        3 Fogo Granada\n        4 Energia Safira\n        5 Elétrico Citrina\n        6 Necrótico Jato\n        7 Veneno Ametista\n        8 Psíquico Jade\n        9 Radiante Topázio\n        10 Trovejante Espinela\n        "
},{
  "item_name": "Anel do Aríete",
  "item_price": "5000",
  "item_pagedmgmm": "193",
  "item_rarity": "Raro",
  "item_desc": "Anel, raro (requer sintonização)\n        Este anel tem 3 cargas e recupera 1d3 cargas gastas\n        diariamente ao amanhecer. Enquanto estiver usando este\n        anel, você pode usar uma ação para gastar de 1 a 3 cargas\n        dele para atacar uma criatura que você possa ver, a até\n        18 metros de você. O anel cria uma cabeça de carneiro\n        espectral e realiza uma jogada de ataque com +7 de\n        bônus. Se atingir, para cada carga que você gastou, o alvo\n        sofre 2d10 de dano de energia e é empurrado 1,5 metro\n        para trás.\n        Alternativamente, você pode gastar de 1 a 3 cargas do\n        anel, com uma ação, para tentar quebrar um objeto que\n        você possa ver, a até 18 metros de você, que não esteja\n        sendo vestido ou carregado. O anel realiza um teste de\n        Força com +5 de bônus para cada carga que você gastar.\n        "
},{
  "item_name": "Arco do Juramento",
  "item_price": "3500",
  "item_pagedmgmm": "183",
  "item_rarity": "Muito Raro",
  "item_desc": "Arma (arco longo), muito raro (requer sintonização)\n        Quando você coloca uma flecha neste arco, ele sussurra\n        em Élfico, “Morte rápida aos meus inimigos”. Quando\n        você usa esta arma para realizar um ataque à distância,\n        <br>você pode, como uma frase de comando, dizer, “Morte\n        rápida àquele que me injustiçou”. O alvo do seu ataque\n        torna-se seu inimigo jurado até que ele morra ou até sete\n        dias se passarem, ao amanhecer. Você pode ter apenas\n        um inimigo jurado dessa forma por vez. Quando seu\n        inimigo jurado morrer, você pode escolher um novo após o\n        próximo amanhecer.\n        Quando você fizer uma jogada de ataque à distância\n        com esta arma contra seu inimigo jurado, você terá\n        vantagem nessa jogada. Além disso, seu alvo não recebe\n        qualquer benefício de cobertura, abaixo de cobertura total\n        e você não sofre desvantagem devido a distância longa. Se\n        o ataque atingir, seu inimigo jurado sofre 3d6 de dano\n        perfurante extra.\n        Enquanto seu inimigo jurado viver, você terá\n        desvantagem nas jogadas de ataque com todas as outras\n        armas."
},{
  "item_name": "Arma +1",
  "item_price": "1000",
  "item_pagedmgmm": "213",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Arma +2",
  "item_price": "4000",
  "item_pagedmgmm": "213",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Arma +3",
  "item_price": "16000",
  "item_pagedmgmm": "213",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Arma do Alerta",
  "item_price": "60000",
  "item_pagedmgmm": "213",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Arma Viciada",
  "item_price": "350",
  "item_pagedmgmm": "209",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Armadura de Adamante",
  "item_price": "500",
  "item_pagedmgmm": "150",
  "item_rarity": "Incomum",
  "item_desc": "Armadura (média ou pesada), incomum<br>Esta armadura é reforçada com adamante, uma das\n        substâncias mais duras que existe. Enquanto você estiver\n        vestindo ela, qualquer acerto crítico contra você se torna\n        um ataque normal."
},{
  "item_name": "Armadura de Couro Batido Encantada",
  "item_price": "2000",
  "item_pagedmgmm": "172",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Armadura de Mitral",
  "item_price": "800",
  "item_pagedmgmm": "182",
  "item_rarity": "Incomum",
  "item_desc": "Armadura (média ou pesada), incomum<br>O mitral é um metal leve e flexível. Um camisão ou\n        peitoral de mitral pode ser usado sob roupas normais. Se\n        a armadura normalmente imporia desvantagem em testes\n        de Destreza (Furtividade) ou tem um requerimento de\n        Força, a versão de mitral dessa armadura não terá."
},{
  "item_name": "Armadura de Resistência",
  "item_price": "6000",
  "item_pagedmgmm": "152",
  "item_rarity": "Raro",
  "item_desc": "Armadura (leve, média ou pesada), rara (requer\n        sintonização)\n        <br>Você tem resistência a um tipo de dano enquanto estiver\n        vestindo esta armadura. O Mestre escolhe o tipo ou o\n        determina aleatoriamente das opções abaixo.\n        <br>d10 Tipo de Dano d10 Tipo de Dano\n        1 Ácido 6 Necrótico\n        2 Frio 7 Veneno\n        3 Fogo 8 Psíquico\n        4 Energia 9 Radiante\n        5 Elétrico 10 Trovejante\n        "
},{
  "item_name": "Arremessador Anão",
  "item_price": "18000",
  "item_pagedmgmm": "167",
  "item_rarity": "Muito Raro",
  "item_desc": "Arma (martelo de guerra), muito rara (requer\n        sintonização)\n        <br>Você recebe +3 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica. Ela possui a propriedade\n        arremesso com uma distância normal de 6 metros e\n        <br>distância longa de 18 metros. Quando você atinge com um\n        ataque à distância usando essa arma, ela causa 1d8 de\n        dano extra ou, se o alvo for um gigante, 2d8 de dano.\n        Imediatamente após o ataque, a arma volta para sua\n        mão."
},{
  "item_name": "Azagaia do Relâmpago",
  "item_price": "1500",
  "item_pagedmgmm": "178",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Bastão da Prontidão",
  "item_price": "25000",
  "item_pagedmgmm": "195",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Bastão do Grande Poder",
  "item_price": "28000",
  "item_pagedmgmm": "195",
  "item_rarity": "Lendário",
  "item_desc": "Bastão, lendário (requer sintonização)<br>Este bastão tem a cabeça flangeada e funciona como uma\n        maça mágica que concede +3 de bônus nas jogadas de\n        ataque e dano feitas com ela. O bastão tem propriedades\n        associadas com seis botões diferentes que estão<br>enfileirados ao longo do cabo. Ele tem três propriedades\n        também, detalhadas abaixo.\n        Seis Botões. Você pode pressionar um dos seis botões\n        do bastão, com uma ação bônus. O efeito do botão dura\n        até você pressionar um botão diferente ou até você puxar\n        o mesmo botão novamente, o que faz o bastão reverter a\n        sua forma normal.\n        Se você pressionar o botão 1 , o bastão se torna uma\n        língua flamejante , quando uma lâmina incandescente\n        emerge da ponta oposta a cabeça flangeada do bastão.\n        Se você pressionar o botão 2 , a cabeça flangeada do\n        bastão se dobra e duas lâminas em forma de meia-lua\n        emergem, transformando o bastão em um machado de\n        batalha mágico que concede +3 de bônus nas jogadas de\n        ataque e dano feitas com ele.\n        Se você pressionar o botão 3 , a cabeça flangeada do\n        bastão se dobra, uma ponta de lança emerge da ponta do\n        bastão e a empunhadura do bastão se alonga em um cabo\n        de 1,8 metro, transformando o bastão em uma lança\n        mágica que concede +3 de bônus nas jogadas de ataque e\n        dano feitas com ela.\n        Se você pressionar o botão 4 , o bastão se transforma\n        em uma vara de escalada de até 15 metros de\n        comprimento, como você especificar. Em superfícies tão\n        duras quanto o granito, um cravo no fundo e três ganchos\n        no topo ancoram a vara. Barras horizontais de 7,\n        centímetros de comprimento emergem dos lados, com 30\n        centímetros de distância entre si, formando uma escada.\n        A vara pode suportar até 2.000 quilos. Mais peso ou a\n        falta de uma superfície sólida para se prender, faz com\n        que o bastão volte a forma normal.\n        Se você pressionar o botão 5 , o bastão se transforma\n        em um aríete portátil que concede ao usuário +10 de\n        bônus em testes de Força feitos para arrombar portas,\n        barricadas e outras barreiras.\n        Se você pressionar o botão 6 , o bastão assume ou\n        permanece em sua forma normal e indica o norte\n        magnético. (Nada acontece caso esta função do bastão seja\n        usada em um local que não possua um norte magnético.)\n        O bastão também lhe dá conhecimento da sua profundeza\n        aproximada no solo ou de sua altura em relação a ele.\n        Drenar Vida. Quando você atinge uma criatura com\n        um ataque corpo-a-corpo usando o bastão, você pode\n        forçar o alvo a realizar um teste de resistência de\n        Constituição CD 17. Se fracassar, o alvo sofre 4d6 de dano\n        necrótico extra e você recupera uma quantidade de pontos\n        de vida igual a metade desse dano necrótico. Esta\n        propriedade não pode ser usada novamente até o próximo\n        amanhecer.\n        Paralisar. Quando você atinge uma criatura com um\n        ataque corpo-a-corpo usando o bastão, você pode forçar o\n        alvo a realizar um teste de resistência de Força CD 17. Se\n        fracassar, o alvo fica paralisado por 1 minuto. O alvo pode\n        repetir o teste de resistência no final de cada um dos\n        turnos dele, terminando o efeito sobre si, com um sucesso.\n        Esta propriedade não pode ser usada novamente até o\n        próximo amanhecer.\n        Aterrorizar. Enquanto empunhar o bastão, você pode\n        usar uma ação para forçar cada criatura que você puder\n        ver, a até 9 metros de você a realizar um teste de\n        resistência de Sabedoria CD 17. Se fracassar, um alvo fica\n        amedrontado em relação a você por 1 minuto. Um alvo\n        amedrontado pode repetir o teste de resistência no final\n        de cada um dos turnos dele, terminando o efeito sobre si,\n        com um sucesso. Esta propriedade não pode ser usada\n        novamente até o próximo amanhecer.\n        "
},{
  "item_name": "Bastão do Tentáculo",
  "item_price": "5000",
  "item_pagedmgmm": "208",
  "item_rarity": "Raro",
  "item_desc": "Bastão, raro (requer sintonização)<br>Feito pelos drow, este bastão é uma arma mágica que\n        termina em três tentáculos borrachudos. Enquanto\n        empunhar o bastão, você pode usar uma ação para\n        direcionar cada tentáculo a atacar uma criatura que você\n        possa ver, a até 4,5 metros de você. Cada tentáculo\n        realiza uma jogada de ataque corpo-a-corpo com +9 de\n        bônus. Se atingir, o tentáculo causa 1d6 de dano de\n        concussão. Se você atingir um alvo com os três tentáculos,\n        ele deve realizar um teste de resistência de Constituição\n        CD 15. Se fracassar, o deslocamento da criatura é\n        reduzido à metade, ela tem desvantagem em testes de\n        resistência de Destreza e não pode usar reações por 1\n        minuto. Além disso, em cada um dos turnos dela, ela só\n        pode realizar uma ação ou uma ação bônus, mas não\n        ambas. No final de cada um dos turnos dela, ela pode\n        repetir o teste de resistência, terminado o efeito sobre si\n        com um sucesso."
},{
  "item_name": "Bastão guardião de pactos +1",
  "item_price": "12000",
  "item_pagedmgmm": "197",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Bastão guardião de pactos +2",
  "item_price": "16000",
  "item_pagedmgmm": "197",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Bastão guardião de pactos +3",
  "item_price": "28000",
  "item_pagedmgmm": "197",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Botas da Velocidade",
  "item_price": "4000",
  "item_pagedmgmm": "144",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Braçadeiras da Arquearia",
  "item_price": "1500",
  "item_pagedmgmm": "156",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Braçadeiras de Defesa",
  "item_price": "6000",
  "item_pagedmgmm": "156",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Broche do Escudo",
  "item_price": "7500",
  "item_pagedmgmm": "158",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)<br>Enquanto estiver usando este broche, você tem\n        resistência a dano de energia e tem imunidade ao dano\n        causado pela magia mísseis mágicos."
},{
  "item_name": "Brunea de Escamas de Dragão",
  "item_price": "4000",
  "item_pagedmgmm": "165",
  "item_rarity": "Muito Raro",
  "item_desc": "Armadura (brunea), muito rara (requer sintonização)\n        <br>Uma brunea de escamas de dragão é feita com escamas\n        de um tipo de dragão. Algumas vezes, dragões recolhem\n        suas escamas soltas e presenteiam-nas a humanoides.\n        Outras vezes, caçadores cuidadosamente arrancam e\n        preservam o couro de um dragão morto. Em ambos os\n        casos, uma brunea de escamas de dragão é extremamente\n        valorizada.\n        Enquanto estiver vestindo esta armadura, você ganha\n        +1 de bônus na CA, tem vantagem nos testes de\n        resistência contra a Presença Aterradora e armas de\n        sopro de dragões e tem resistência a um tipo de dano que\n        é determinado pela espécie de dragão de onde as escamas\n        vieram (veja na tabela).\n        Além disso, você pode focar seus sentidos, com uma\n        ação, para magicamente discernir a distância e direção do\n        dragão mais próximo dentro de 4 5 quilômetros de você\n        que seja do mesmo tipo da armadura. Essa ação especial\n        não pode ser usada novamente até o próximo amanhecer.\n        <br>Dragão Resistência Dragão Resistência\n        Azul Elétrico Ouro Fogo\n        Branco Frio Prata Frio\n        Bronze Elétrico Preto Ácido\n        Cobre Ácido Verde Veneno\n        Latão Fogo Vermelho Fogo\n        "
},{
  "item_name": "Cajado da Víbora",
  "item_price": "1800",
  "item_pagedmgmm": "203",
  "item_rarity": "Incomum",
  "item_desc": "Cajado, incomum (requer sintonização com um bruxo,\n        clérigo ou druida)<br>Você pode usar uma ação bônus para falar a palavra de\n        comando deste cajado e fazer a cabeça dele se transformar\n        em uma serpente venenosa animada por 1 minuto. Ao\n        usar outra ação bônus para falar a palavra de comando\n        novamente, você faz o cajado voltar a sua forma\n        inanimada normal.\n        Você pode realizar um ataque corpo-a-corpo usando a\n        cabeça de serpente, com um alcance de 1,5 metro. Se\n        bônus de proficiência se aplica à jogada de ataque. Se\n        atingir, o alvo sofre 1d6 de dano perfurante e deve ser\n        bem sucedido num teste de resistência de Constituição\n        CD 15 ou sofrerá 3d6 de dano de veneno.<br>A cabeça de serpente pode ser atacada enquanto\n        estiver animada. Ela tem Classe de Armadura 15 e 20\n        pontos de vida. Se a cabeça cair a 0 pontos de vida, o\n        cajado é destruído. Enquanto não for destruído, o cajado\n        recupera todos os pontos de vida perdidos quando volta a\n        sua forma inanimada.\n        "
},{
  "item_name": "Cajado das Florestas",
  "item_price": "44000",
  "item_pagedmgmm": "204",
  "item_rarity": "Raro",
  "item_desc": "Cajado, raro (requer sintonização com um druida)\n        <br>Este cajado pode ser empunhado como um bordão mágico\n        que concede +2 de bônus nas jogadas de ataque e dano\n        feitas com ele. Enquanto estiver empunhando-o, você\n        ganha +2 de bônus nas jogadas de ataque com magia.\n        O cajado tem 10 cargas para as propriedades a seguir.\n        Ele recupera 1d6 + 4 cargas gastas diariamente ao\n        amanhecer. Se você gastar a última carga, role um d20.\n        Em um 1, o cajado perde suas propriedades e se torna um\n        bordão não-mágico.\n        Magias. Você pode usar uma ação para gastar 1 ou\n        mais de suas cargas para conjurar uma das seguintes\n        magias através dele, usando a CD de resistência de suas\n        magias: despertar (5 cargas), falar com animais (1 carga),\n        falar com plantas (2 cargas), localizar animais ou plantas\n        (2 cargas), muralha de espinhos (6 cargas) ou pele de\n        árvore (2 cargas).\n        Forma de Árvore. Você pode usar uma ação para\n        enfincar uma ponta do cajado em um terreno fértil e\n        gastar 1 carga para transformar o cajado em uma árvore\n        saudável. A árvore tem 18 metros de altura e um tronco\n        com 1,5 metro de diâmetro e os galhos na sua copa se\n        espalham por 6 metros de raio. A árvore parece ordinária,\n        mas irradia uma fraca aura de magia de transmutação se\n        for alvo de detectar magia. Enquanto estiver tocando a\n        árvore e usar outra ação para falar sua palavra de\n        comando, você faz com que o cajado volte a sua forma\n        natural. Qualquer criatura na árvore cai quando ela volta\n        a ser um cajado.\n        "
},{
  "item_name": "Cajado de Ataque",
  "item_price": "21000",
  "item_pagedmgmm": "203",
  "item_rarity": "Muito Raro",
  "item_desc": "Cajado, muito raro (requer sintonização)<br>Este cajado pode ser empunhado como um bordão mágico\n        que concede +3 de bônus nas jogadas de ataque e dano\n        feitas com ele.\n        O cajado tem 10 cargas. Quando você atinge com um\n        ataque corpo-a-corpo usando ele, você pode gastar até 3\n        de suas cargas. Para cada carga que você gastar, o alvo\n        sofre 1d6 de dano de energia extra. O cajado recupera 1d<br>\n        4 cargas gastas diariamente ao amanhecer. Se você\n        gastar a última carga, role um d20. Em um 1, o cajado se\n        torna um bordão não-mágico.\n        "
},{
  "item_name": "Cajado de Cura",
  "item_price": "13000",
  "item_pagedmgmm": "202",
  "item_rarity": "Raro",
  "item_desc": "Cajado, raro (requer sintonização bardo, clérigo ou\n        druida)<br>O cajado tem 10 cargas. Enquanto estiver empunhando-o,\n        você pode usar uma ação para gastar 1 ou mais de suas\n        cargas para conjurar uma das seguintes magias através\n        dele, usando a CD de resistência de suas magias: curar\n        ferimentos (1 carga por nível de magia, até 4°),\n        restauração menor (2 cargas) ou curar ferimentos em\n        massa (5 cargas).\n        O cajado recupera 1d6 + 4 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga, role um\n        d20. Em um 1, o cajado desaparece num lampejo de luz,\n        se perdendo para sempre."
},{
  "item_name": "Cajado de Enfeitiçar",
  "item_price": "12000",
  "item_pagedmgmm": "201",
  "item_rarity": "Raro",
  "item_desc": "Cajado, raro (requer sintonização com um bardo, bruxo,\n        clérigo, druida, feiticeiro ou mago)<br>Enquanto estiver empunhando este cajado, você pode\n        usar uma ação para gastar 1 de suas 10 cargas para\n        conjurar enfeitiçar pessoa, comando ou compreender\n        idiomas através dele, usando a CD de resistência de suas\n        magias.\n        Se você estiver empunhando o cajado e fracassar em\n        um teste de resistência contra uma magia de\n        encantamento que tenha apenas você como alvo, você\n        pode tornar sua falha num sucesso. Você não pode usar\n        esta propriedade do cajado novamente até o próximo\n        amanhecer. Se você for bem sucedido num teste de\n        resistência contra uma magia de encantamento que tenha\n        apenas você como alvo, com ou sem a intervenção do\n        cajado, você pode usar sua reação para gastar 1 carga do\n        cajado e reverter a magia de volta no conjurador, como se\n        você tivesse conjurado a magia.<br>O cajado recupera 1d8 + 2 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga, role um\n        d20. Em um 1, o cajado se torna um bordão não-mágico."
},{
  "item_name": "Cajado de Trovão e Relâmpago",
  "item_price": "10000",
  "item_pagedmgmm": "204",
  "item_rarity": "Muito Raro",
  "item_desc": "Cajado, muito raro (requer sintonização)<br>Este cajado pode ser empunhado como um bordão mágico\n        que concede +2 de bônus nas jogadas de ataque e dano\n        feitas com ele. Ele também possui as seguintes\n        propriedades adicionais. Quando uma dessas\n        propriedades é usada, ela não pode ser usada novamente\n        até o próximo amanhecer.\n        Relâmpago. Quando você atinge com um ataque\n        corpo-a-corpo usando o cajado, você pode fazer com que\n        ele causa 2d6 de dano elétrico extra.\n        Trovão. Quando você atinge com um ataque corpo-a-\n        corpo usando o cajado, você pode fazer com que ele emita\n        um estrondo de trovão, audível a até 90 metros de\n        distância. O alvo que você atingiu deve ser bem sucedido\n        num teste de resistência de Constituição CD 17, ou ficará\n        atordoado até o final do seu próximo turno.\n        Golpe Elétrico. Você pode usar uma ação para fazer\n        um relâmpago saltar da ponta do cajado em uma linha de\n        1,5 metro de largura por 36 metros de comprimento. Cada\n        criatura na linha deve realizar um teste de resistência de\n        Destreza CD 17, sofrendo 9d6 de dano elétrico se falhar\n        ou metade desse dano se obtiver sucesso.\n        Golpe Trovejante. Você pode usar uma ação para\n        fazer o cajado emitir um estrondo trovejante\n        ensurdecedor, audível a até 180 metros de distância.\n        Cada criatura a até 18 metros de você (não incluindo\n        você) deve realizar um teste de resistência de\n        Constituição CD 17. Se fracassar na resistência, uma\n        criatura sofre 2d6 de dano trovejante e fica surda por 1\n        minuto. Se passar na resistência, uma criatura sofre\n        metade desse dano e não fica surda.\n        Trovão e Relâmpago. Você pode usar uma ação para\n        usar as propriedades Golpe Elétrico e Golpe Trovejante ao\n        mesmo tempo. Fazer isso não gasta os usos diários dessas\n        propriedades, apenas o uso desta aqui."
},{
  "item_name": "Cajado do Definhamento",
  "item_price": "3000",
  "item_pagedmgmm": "205",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Cajado do Enxame de Insetos",
  "item_price": "16000",
  "item_pagedmgmm": "203",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Cajado do Fogo",
  "item_price": "16000",
  "item_pagedmgmm": "201",
  "item_rarity": "Muito Raro",
  "item_desc": "Cajado, muito raro (requer sintonização bruxo, druida,\n        feiticeiro ou mago)<br>Você tem resistência a dano de fogo enquanto estiver\n        empunhando este cajado.\n        O cajado tem 10 cargas. Enquanto estiver\n        empunhando-o, você pode usar uma ação para gastar 1 ou\n        mais de suas cargas para conjurar uma das seguintes\n        magias através dele, usando a CD de resistência de suas<br>magias: bola de fogo (3 cargas), mãos flamejantes (1\n        carga) ou muralha de fogo (4 cargas).\n        O cajado recupera 1d6 + 4 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga, role um\n        d20. Em um 1, o cajado enegrece, se desfaz em cinzas e é\n        destruído."
},{
  "item_name": "Cajado do Frio",
  "item_price": "26000",
  "item_pagedmgmm": "201",
  "item_rarity": "Muito Raro",
  "item_desc": "Cajado, muito raro (requer sintonização bruxo, druida,\n        feiticeiro ou mago)<br>Você tem resistência a dano de frio enquanto estiver\n        empunhando este cajado.\n        O cajado tem 10 cargas. Enquanto estiver\n        empunhando-o, você pode usar uma ação para gastar 1 ou\n        mais de suas cargas para conjurar uma das seguintes\n        magias através dele, usando a CD de resistência de suas\n        magias: cone de frio (5 cargas), névoa obscurecente (1\n        carga) ou muralha de gelo (4 cargas).\n        O cajado recupera 1d6 + 4 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga, role um\n        d20. Em um 1, o cajado se transforma em água e é\n        destruído."
},{
  "item_name": "Capa do Deslocamento",
  "item_price": "60000",
  "item_pagedmgmm": "158",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Cimitarra de Velocidade",
  "item_price": "6000",
  "item_pagedmgmm": "199",
  "item_rarity": "Muito Raro",
  "item_desc": "Arma (cimitarra), muito rara (requer sintonização)\n        <br>Você recebe +2 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica. Além disso, você pode\n        realizar um ataque com ela, com uma ação bônus, em\n        cada um dos seus turnos.\n        "
},{
  "item_name": "Cinto dos Anões",
  "item_price": "6000",
  "item_pagedmgmm": "155",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro (requer sintonização)\n        <br>Enquanto estiver usando este cinto, você recebe os\n        seguintes benefícios:\n        <br> Seu valor de Constituição aumenta em 2, até o\n        máximo de 20.\n         Você recebe vantagem em testes de Carisma\n        (Persuasão) feitos interagindo com anões.\n        <br>Além disso, enquanto estiver sintonizado com o cinto,\n        você tem 50 por cento de chance, a cada dia ao\n        amanhecer, de uma barba crescer se você for capaz de ter\n        barba, ou de sua barba ficar mais espessa, se você já tiver\n        barba.\n        Se você não for um anão, você recebe os seguintes\n        benefícios adicionais enquanto usar o cinto:\n        <br> Você tem vantagem em testes de resistência contra\n        veneno e tem resistência contra dano de veneno.\n         Você tem visão no escuro com alcance de 18 metros.\n         Você pode falar, ler e escrever em Anão.\n        "
},{
  "item_name": "Colar de Contas de Oração - Abençoar",
  "item_price": "2000",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Contas de Oração - Auxiliar",
  "item_price": "32000",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Contas de Oração - Caminhar no Vento",
  "item_price": "96000",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Contas de Oração - Curar",
  "item_price": "4000",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Contas de Oração - Destruir",
  "item_price": "1500",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Contas de Oração - Invocar",
  "item_price": "128000",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Corda de Estrangulamento",
  "item_price": "4000",
  "item_pagedmgmm": "197",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Esta corda de 9 metros de comprimento pesa 1,5 quilos.\n        Se você segurar uma ponta da corda e usar uma ação\n        para falar a palavra de comando, a outra ponta se\n        arremessa para frente para estrangular uma criatura que\n        você possa ver, a até 6 metros de você. O alvo deve ser\n        bem sucedido num teste de resistência de Destreza CD 15\n        ou ficará impedido.\n        Você pode libertar a criatura ao usar uma ação bônus\n        para falar uma segunda palavra de comando. Um alvo\n        impedido pela corda pode usar uma ação para realizar um\n        teste de Força ou de Destreza CD 15 (à escolha do alvo).\n        Com um sucesso, a criatura não estará mais impedida\n        pela corda.<br>A corda tem CA 20 e 20 pontos de vida. Ela recupera 1\n        ponto de vida a cada 5 minutos, contanto que tenha pelo\n        menos 1 ponto de vida. Se a corda cair para 0 pontos de\n        vida, ela é destruída.\n        "
},{
  "item_name": "Diadema da Destruição",
  "item_price": "1500",
  "item_pagedmgmm": "158",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Enquanto estiver usando este diadema, você pode usar\n        uma ação para conjurar a magia raio ardente através\n        dele. Quando você o faz, ataque com a magia, fazendo-o\n        com um bônus de ataque de +5. O diadema não pode ser\n        usado novamente até o próximo amanhecer.\n        "
},{
  "item_name": "Escaravelho de Proteção",
  "item_price": "36000",
  "item_pagedmgmm": "199",
  "item_rarity": "Lendário",
  "item_desc": "Item maravilhoso, lendário (requer sintonização)<br>Se você segurar este medalhão em formato de besouro em\n        sua mão por 1 rodada, uma inscrição aparece em sua\n        superfície e revela sua natureza mágica. Ele concede dois\n        benefícios enquanto estiver em sua posse:<br> Você tem vantagem em testes de resistência contra\n        magias.\n         O escaravelho tem 12 cargas. Se você falhar em um\n        teste de resistência contra uma magia necromântica\n        ou um efeito nocivo originado de uma criatura morta-\n        viva, você pode usar sua reação para gastar 1 carga e\n        tornar o fracasso em um sucesso. O escaravelho se\n        desfaz em pó e é destruído quando sua última carga\n        for gasta."
},{
  "item_name": "Escudo Animado",
  "item_price": "6000",
  "item_pagedmgmm": "151",
  "item_rarity": "Muito Raro",
  "item_desc": "Armadura (escudo), muito raro (requer sintonização)<br>Enquanto estiver segurando este escudo, você pode falar\n        sua palavra de comando, com uma ação bônus, para fazê-\n        lo se animar. O escudo salta no ar e flutua no seu espaço\n        para proteger você como se você o estivesse usando,\n        deixando suas mãos livres. O escudo permanece animado\n        por 1 minuto, até você usar uma ação bônus para\n        terminar este efeito ou até você ficar incapacitado ou\n        morrer, nesse momento o escudo cai no chão ou em sua\n        mão, caso você tenha uma mão livre."
},{
  "item_name": "Escudo Apanhador de Flechas",
  "item_price": "6000",
  "item_pagedmgmm": "152",
  "item_rarity": "Raro",
  "item_desc": "Armadura (escudo), raro (requer sintonização)\n        <br>Você recebe +2 de bônus na CA contra ataques a distância\n        enquanto estiver empunhando este escudo. Esse bônus é\n        adicionado ao bônus normal do escudo na CA. Além disso,\n        toda vez que um atacante fizer um ataque a distância\n        contra um alvo a até 1,5 metro de você, você pode usar\n        sua reação para se tornar o alvo do ataque, no lugar.\n        "
},{
  "item_name": "Escudo da Atração de Projéteis",
  "item_price": "6000",
  "item_pagedmgmm": "200",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Escudo de Proteção Contra Magias",
  "item_price": "50000",
  "item_pagedmgmm": "201",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Escudo Sentinela",
  "item_price": "20000",
  "item_pagedmgmm": "199",
  "item_rarity": "Incomum",
  "item_desc": "Armadura (escudo), incomum\n        <br>Enquanto estiver segurando este escudo, você tem\n        vantagem nas jogada de iniciativa e testes de Sabedoria\n        (Percepção). O escudo é brasonado com o símbolo de um\n        olho.\n        "
},{
  "item_name": "Espada da Retaliação",
  "item_price": "36000",
  "item_pagedmgmm": "206",
  "item_rarity": "Lendário",
  "item_desc": "Arma (espada longa), lendária (requer sintonização com\n        uma criatura com a mesma tendência da espada)\n        <br>No mundo de Greyhawk, se tem conhecimento da\n        existência de apenas nove destas lâminas. Cada uma foi\n        modelada após a lendária espada Fragarach, que é\n        diversamente traduzida como “Palavra Final”. Cada uma\n        das nove espadas possui seu próprio nome e tendência, e\n        cada uma carrega uma gema diferente em seu pomo.\n        Você recebe +3 de bônus nas jogadas de ataque e dano\n        feitas com esta espada. Além disso, enquanto estiver\n        empunhando a espada, você pode usar sua reação para\n        realizar um ataque corpo-a-corpo com ela contra qualquer\n        criatura no alcance que tenha causado dano a você. Você\n        tem vantagem na jogada de ataque e qualquer dano\n        causado com este ataque especial ignora qualquer\n        imunidade ou resistência a dano que o alvo possua.\n        <br>Nome Tendência Gema\n        Respondedora Caótica e boa Esmeralda\n        Discutidora Caótica e má Jato\n        Finalizadora Leal e neutra Ametista\n        Gracejo Final Caótica e neutra Turmalina\n        Rebatedora Neutra e boa Topázio\n        Replicadora Neutra Peridoto\n        Retrucadora Leal e boa Água marinha\n        Treplicadora Leal e má Granada\n        Terminadora Neutra e má Espinela\n        "
},{
  "item_name": "Espada Dançarina",
  "item_price": "2000",
  "item_pagedmgmm": "160",
  "item_rarity": "Muito Raro",
  "item_desc": "Arma (qualquer espada), muito rara (requer sintonização)<br>Você pode usar uma ação bônus para jogar esta espada\n        mágica no ar e falar a palavra de comando. Quando você\n        faz isso, a espada começa a flutuar, voando até 9 metros e\n        atacando uma criatura de sua escolha a 1,5 metro dela. A<br>espada usa sua jogada de ataque e modificador de\n        habilidade para jogadas de dano.\n        Enquanto a espada flutua, você pode usar sua ação\n        bônus para fazer a espada voar até 9 metros para outro\n        lugar a até 9 metros de você. Como parte da mesma ação,\n        você pode fazer a espada atacar uma criatura a 1,5 metro\n        dela.\n        Após a espada flutuante atacar pela quarta vez, ela\n        voa até 9 metros e tenta voltar a sua mão. Se você não\n        tiver nenhuma mão livre, ela cairá no chão, nos seus pés.\n        Caso a espada não tenha qualquer obstáculo até você, ela\n        se moverá o mais próximo possível e então cairá no chão.\n        Ela também para de flutuar se você a agarrar ou se\n        afastar mais de 9 metros dela.\n        "
},{
  "item_name": "Espada Decepadora",
  "item_price": "1700",
  "item_pagedmgmm": "206",
  "item_rarity": "Raro",
  "item_desc": "Arma (qualquer espada que cause dano cortante), muito\n        rara (requer sintonização)<br>Quando você ataca um objeto com esta espada mágica e\n        atinge, maximize o dado de dano da arma contra o alvo.\n        Quando você ataca uma criatura com esta arma e rola\n        um 20 na jogada de ataque, o alvo sofre 14 de dano\n        cortante extra. Então role outro d20. Se você rolar um 20,\n        você decepa um dos membros do alvo, com o efeito de tal\n        perda sendo determinado pelo Mestre. Se a criatura não\n        tiver um membro para ser decepado, você arranca uma\n        porão do corpo dela, no lugar.\n        Além disso, você pode falar a palavra de comando da\n        espada para fazer a lâmina emitir luz plena num raio de\n        3 metros e penumbra por mais 3 metros adicionais. Dizer\n        a palavra de comando novamente ou embainhar a espada,\n        apaga a luz."
},{
  "item_name": "Espada do Sangramento",
  "item_price": "2000",
  "item_pagedmgmm": "207",
  "item_rarity": "Raro",
  "item_desc": "Arma (qualquer espada), rara (requer sintonização)\n        <br>Pontos de vida perdidos através do dano causado com esta\n        arma só podem ser recuperados através de um descanso\n        curto ou longo, não por regeneração, magia ou quaisquer\n        outros meios.\n        Uma vez por turno, quando você atingir uma criatura\n        com um ataque usando esta arma mágica, você pode ferir\n        o alvo. No início de cada um dos turnos da criatura ferida,\n        ela sofre 1d4 de dano necrótico para cada vez que você a\n        feriu, e então ela pode fazer um teste de resistência de\n        Constituição CD 15, terminando o efeito de todos os\n        ferimentos em si, com um sucesso. Alternativamente, a\n        criatura ferida, ou uma criatura a até 1,5 metro dela,\n        pode usar uma ação para realizar um teste de Sabedoria\n        (Medicina) CD 15, terminando o efeito de tais ferimentos\n        com um sucesso.\n        "
},{
  "item_name": "Espada Ladra de Vidas",
  "item_price": "1000",
  "item_pagedmgmm": "206",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Espada Vorpal",
  "item_price": "24000",
  "item_pagedmgmm": "209",
  "item_rarity": "Lendário",
  "item_desc": "Arma (qualquer espada que cause dano cortante),\n        lendária (requer sintonização)\n        <br>Você recebe +3 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica. Além disso, a arma ignora\n        resistência a dano cortante.\n        Quando você atacar uma criatura que tenha pelo\n        menos uma cabeça com esta arma e rolar um 20 na\n        jogada de ataque, você arranca uma das cabeças da\n        criatura. A criatura morre se não puder sobreviver sem a\n        cabeça perdida. Uma criatura é imune a esse efeito se for\n        imune a dano cortante, não tenha ou precise de uma\n        cabeça, possua ações lendárias ou o Mestre decida que a\n        criatura é muito grande para que sua cabeça seja\n        decepada por esta arma. Tal criatura, ao invés, receberia\n        6d8 de dano cortante extra pelo ataque.\n        "
},{
  "item_name": "Faixas de Ferro de Bilarro",
  "item_price": "4000",
  "item_pagedmgmm": "177",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Estas esferas de ferro enferrujadas medem 7,5\n        centímetros de diâmetro e pesam 0,5 quilo. Você pode\n        usar uma ação para falar a palavra de comando e\n        arremessar a esfera em uma criatura Enorme ou menor\n        que você possa ver, a até 18 metros de você. Conforme a\n        esfera se move pelo ar, ela se abre em um faixas de metal\n        entrelaçadas.\n        Realize uma jogada de ataque à distância com um\n        bônus de ataque igual ao seu modificador de Destreza\n        mais seu bônus de proficiência. Se atingir, o alvo fica\n        impedido até você usar uma ação bônus para falar a\n        palavra de comando novamente e liberta-lo. Fazer isso, ou\n        errar o ataque, faz com que as faixas se contraiam e\n        voltem a ser uma esfera novamente.\n        Uma criatura, incluindo a impedida, pode usar uma\n        ação para fazer um teste de Força CD 20 para partir as\n        faixas de ferro. Em um sucesso, o item é destruído e a\n        criatura impedida é libertada. Se o teste falhar, qualquer\n        tentativa posterior feita pela criatura automaticamente\n        fracassa até que 24 horas tenham se passado.\n        Uma vez que as faixas tenha sido usadas, elas não\n        poderão ser usadas novamente até o próximo amanhecer."
},{
  "item_name": "Flauta Assombrada",
  "item_price": "6000",
  "item_pagedmgmm": "185",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Você deve ser proficiente com instrumentos de sopro para\n        usar esta flauta. Ela tem 3 cargas. Você pode usar uma\n        <br>ação para toca-la e gastar 1 carga para criar um\n        misterioso tom fascinante. Cada criatura a até 9 metros\n        de você que ouvir você tocar, deve ser bem sucedida num\n        teste de resistência de Sabedoria CD 15, ou ficará\n        amedrontada em relação a você por 1 minuto. Se desejar,\n        todas as criaturas na área que não sejam hostis a você,\n        obtêm sucesso automaticamente no teste de resistência.\n        Uma criatura que fracasse no teste de resistência pode\n        repeti-lo no final de cada um dos turnos dela, terminando\n        o efeito sobre si, caso obtenha sucesso. Uma criatura que\n        seja bem sucedida no teste de resistência fica imune ao\n        efeito destas flauta por 24 horas. A flauta recupera 1d3\n        cargas gastas diariamente ao amanhecer."
},{
  "item_name": "Flauta dos Esgotos",
  "item_price": "2000",
  "item_pagedmgmm": "185",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)<br>Você deve ser proficiente com instrumentos de sopro para\n        usar esta flauta. Enquanto você estiver sintonizado a ela,\n        ratos ordinários e ratos gigantes serão indiferentes a você\n        e não irão ataca-lo, a não ser que você os ameace ou\n        machuque.\n        A flauta tem 3 cargas. Se você tocar a flauta com uma\n        ação, você pode usar uma ação bônus para gastar 1 das 3\n        cargas, convocando um enxame de ratos (veja o Manual\n        dos Monstros para as estatísticas) com cada carga gasta,\n        considerando que hajam ratos suficientes, a até 800\n        metros de você, para serem convocados dessa forma (como\n        determinado pelo Mestre). Se não houverem ratos\n        suficientes para formar um enxame, a carga é\n        desperdiçada. Enxames convocados se movem em direção\n        a música pela rota mais curta disponível, mas não estão\n        sob seu controle. A flauta recuperam 1d3 cargas gastas\n        diariamente ao amanhecer.\n        Sempre que um enxame de ratos que não esteja sob o\n        controle de outra criatura estiver a até 9 metros de você\n        enquanto você estiver tocando a flauta, você pode realizar\n        um teste de Carisma resistido por um teste de Sabedoria\n        do enxame. Se você perder a disputa, o enxame agirá\n        como normalmente faria e não pode ser seduzido pela\n        música pelas próximas 24 horas. Se você vencer a\n        disputa, o enxame é seduzido pela música da flauta e se\n        tornará amigável a você e aos seus companheiros\n        enquanto você continuar a tocar a flauta a cada rodada\n        com uma ação. Um enxame amigável obedece seus\n        comandos. Se você não der nenhum comando a um<br>enxame amigável, ele se defenderá, mas não realizará\n        qualquer ação. Se um enxame amigável começar o turno\n        dele e não puder ouvir a música da flauta, seu controle\n        sobre ele termina e o enxame agirá como normalmente\n        faria e não poderá ser seduzido pela música da flauta\n        pelas próximas 24 horas.\n        "
},{
  "item_name": "Instrumento de Bardo - Alaúde de Doss",
  "item_price": "28500",
  "item_pagedmgmm": "176",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Instrumento de Bardo - Bandolim de Fochlucan",
  "item_price": "26500",
  "item_pagedmgmm": "176",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Instrumento de Bardo - Citara de Mac- Fuirmidh",
  "item_price": "27000",
  "item_pagedmgmm": "176",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Instrumento de Bardo - Harpa de Anstruth",
  "item_price": "109000",
  "item_pagedmgmm": "176",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Instrumento de Bardo - Harpa de Ollamh",
  "item_price": "125000",
  "item_pagedmgmm": "176",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Instrumento de Bardo - Lira de Cli",
  "item_price": "35000",
  "item_pagedmgmm": "176",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Instrumento de Bardo - Mandolim de Canaith",
  "item_price": "30000",
  "item_pagedmgmm": "176",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Ladra das Nove Vidas",
  "item_price": "8000",
  "item_pagedmgmm": "183",
  "item_rarity": "Muito Raro",
  "item_desc": "Arma (qualquer espada), muito rara (requer sintonização)<br>Você recebe +2 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica.\n        A espada possui 1d8 +1 cargas. Se você atingir um\n        acerto crítico contra uma criatura que esteja com 100\n        pontos de vida ou menos, ela deve ser bem sucedida num\n        teste de resistência de Constituição CD 15 ou morrerá\n        instantaneamente, conforme a espada arranca sua força\n        vital do corpo dela (um constructo ou morto-vivo é imune).\n        A espada perde 1 carga se a criatura for morta. Quando a\n        espada não tiver mais cargas, ela perde esta propriedade."
},{
  "item_name": "Lâmina do Sol",
  "item_price": "12000",
  "item_pagedmgmm": "205",
  "item_rarity": "Raro",
  "item_desc": "Arma (espada longa), rara (requer sintonização)<br>Este item parece um cabo de espada longa. Enquanto\n        segura o cabo, você pode usar uma ação bônus para fazer\n        uma lâmina de radiação pura emergir do nada, ou fazer a\n        lâmina desaparecer. Enquanto a lâmina existir, esta\n        espada longa mágica terá a propriedade acuidade. Se você\n        for proficiente com espadas curtas ou espadas longas,\n        você é proficiente com a lâmina do sol.\n        Você recebe +2 de bônus nas jogadas de ataque e dano\n        feitas com esta arma, que causa dano radiante ao invés de\n        dano cortante. Quando você atinge um morto-vivo com\n        ela, o alvo sofre 1d8 de dano radiante extra.<br>A lâmina luminosa da espada emite luz plena num\n        raio de 4,5 metros e penumbra por mais 4,5 metros\n        adicionais. Enquanto a lâmina permanecer, você pode\n        usar uma ação para expandir ou reduzir o raio de luz e\n        penumbra em 1,5 metro cada, até o máximo de 9 metros\n        cada ou até o mínimo de 3 metros cada."
},{
  "item_name": "Leque de Vento",
  "item_price": "1500",
  "item_pagedmgmm": "213",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Língua de Fogo",
  "item_price": "5000",
  "item_pagedmgmm": "170",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Luvas de Apanhar Projéteis",
  "item_price": "3000",
  "item_pagedmgmm": "172",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)\n        <br>Estas luvas parecem se mesclas às suas mãos quando\n        você as coloca. Quando um ataque armado à distância\n        atinge você enquanto estiver usando-as, você pode usar\n        sua reação para reduzir o dano em 1d10 + seu\n        modificador de Destreza, considerando que você tenha\n        uma mão livre. Se você reduzir o dano a 0, você pode\n        agarrar o projétil caso ele seja pequeno o suficiente para\n        você segura-lo com sua mão.\n        "
},{
  "item_name": "Maça da Destruição",
  "item_price": "7000",
  "item_pagedmgmm": "179",
  "item_rarity": "Raro",
  "item_desc": "Arma (maça), rara\n        <br>Você recebe +1 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica. O bônus aumenta para +3\n        quando você usa a maça para atacar um constructo.\n        Quando você rolar um 20 em uma jogada de ataque\n        feita com esta arma, o alvo sofre 7 de dano de concussão\n        extra, ou 14 de dano de concussão extra se for um\n        constructo. Se o constructo ficar com 25 pontos de vida ou\n        menos após sofrer esse dano, ele é destruído.\n        "
},{
  "item_name": "Maça do Rompimento",
  "item_price": "8000",
  "item_pagedmgmm": "179",
  "item_rarity": "Raro",
  "item_desc": "Arma (maça), rara (requer sintonização)<br>Quando você atingir um corruptor ou um morto-vivo com\n        esta arma mágica, a criatura sofre 2d6 de dano radiante\n        extra. Se o alvo ficar com 25 pontos de vida ou menos\n        após sofrer esse dano, ele deve ser bem sucedido num\n        teste de resistência de Sabedoria CD 15 ou será destruído.\n        Se obtiver sucesso, a criatura ficará amedrontada em\n        relação a você até o final do seu próximo turno.\n        Enquanto você empunhar esta arma, ela emite luz\n        plena num raio de 6 metros e penumbra por mais 6\n        metros adicionais."
},{
  "item_name": "Maça do Terror",
  "item_price": "8000",
  "item_pagedmgmm": "180",
  "item_rarity": "Raro",
  "item_desc": "Arma (maça), rara (requer sintonização)<br>Esta arma mágica possui 3 cargas. Enquanto a\n        empunhar, você pode usar uma ação para gastar 1 carga e\n        liberar uma onda de terror. Cada criatura, à sua escolha,\n        num raio de 9 metros a partir de você, deve ser bem\n        sucedida num teste de resistência de Sabedoria CD 15 ou\n        ficará amedrontada em relação a você por 1 minuto.\n        Enquanto estiver amedrontada dessa forma, uma\n        criatura deve gastar seus turnos tentando se afastar o\n        máximo que puder de você e não pode se mover para um\n        espaço a menos de 9 metros de você voluntariamente. Ela\n        também não pode realizar reações. Para sua ação, ela\n        pode usar apenas a ação de Disparada ou tentar escapar\n        de um efeito que a impeça de se mover. Caso não tenha\n        para onde ir, uma criatura pode repetir o teste de\n        resistência, terminando o efeitos sobre si, caso obtenha\n        sucesso.\n        A massa recupera 1d3 cargas gastas diariamente ao\n        amanhecer."
},{
  "item_name": "Malha do Efreeti",
  "item_price": "20000",
  "item_pagedmgmm": "167",
  "item_rarity": "Lendário",
  "item_desc": "Armadura (cota de malha), lendária (requer sintonização)<br>Enquanto estiver vestindo esta armadura, você recebe +3\n        de bônus na CA, é imune a dano de fogo e pode\n        compreender e falar Primordial. Além disso, você ficar e\n        atravessar rocha derretida como se fosse terreno sólido."
},{
  "item_name": "Malha Élfica",
  "item_price": "4000",
  "item_pagedmgmm": "168",
  "item_rarity": "Raro",
  "item_desc": "Armadura (camisão de malha), rara<br>Você ganha +1 de bônus na CA enquanto vestir esta\n        armadura. Você é considerado proficiente com essa\n        armadura mesmo se você não tiver proficiência com\n        armadura média."
},{
  "item_name": "Manopla da Força do Ogro",
  "item_price": "8000",
  "item_pagedmgmm": "171",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Manto de Proteção",
  "item_price": "3500",
  "item_pagedmgmm": "159",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)\n        <br>Você recebe +1 de bônus na CA e em testes de resistência\n        enquanto estiver usando este manto.\n        "
},{
  "item_name": "Manto de Resistência à Magia",
  "item_price": "30000",
  "item_pagedmgmm": "180",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro (requer sintonização)<br>Você tem vantagem em testes de resistência contra\n        magias enquanto estiver vestindo esta capa."
},{
  "item_name": "Marca Congelante",
  "item_price": "2200",
  "item_pagedmgmm": "171",
  "item_rarity": "Muito Raro",
  "item_desc": "Arma (qualquer espada), muito rara (requer sintonização)<br>Quando você atinge um ataque usando esta espada\n        mágica, o alvo sofre 1d6 de dano de frio extra. Além disso,\n        enquanto estiver empunhando a espada, você tem\n        resistência a dano de fogo.\n        Em temperaturas congelantes, a lâmina emite luz\n        plena num raio de 3 metros e penumbra por mais 3\n        metros adicionais.\n        Quando você sacar essa arma, você pode extinguir\n        todas as chamas não-mágicas a até 9 metros de você. Essa\n        propriedade pode ser usada até uma vez por hora."
},{
  "item_name": "Martelo dos Trovões",
  "item_price": "16000",
  "item_pagedmgmm": "173",
  "item_rarity": "Lendário",
  "item_desc": "Arma (malho), lendário<br>Você recebe +1 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica.\n        Destruidor de Gigantes (Requer Sintonização).\n        Você deve estar usando um cinturão de força do gigante\n        (qualquer variação) e manoplas de força do ogro para se\n        sintonizar com essa arma. A sintonização termina se você\n        tirar quaisquer dos itens. Enquanto estiver sintonizado\n        com essa arma e empunhando-a, seu valor de Força\n        aumenta em 4 e pode exceder 20, mas não 30. Quando\n        você rolar um 20 em uma jogada de ataque com essa\n        arma contra um gigante, o gigante deve ser bem sucedido\n        num teste de resistência de Constituição CD 17 ou\n        morrerá.\n        O martelo também tem 5 cargas. Enquanto estiver\n        sintonizado a ele, você pode gastar 1 carga e realizar um\n        ataque à distância armado com o martelo, arremessando-\n        o como se ele tivesse a propriedade arremesso com\n        distância normal de 6 metros e distância longa de 18\n        metros. Se o ataque atingir, o martelo libera um trovão\n        audível a até 90 metros. O alvo e cada criatura a até 9\n        metros dele deve ser bem sucedido num teste de\n        resistência de Constituição CD 17 ou ficará atordoado até\n        o final do seu próximo turno. O martelo recupera 1d4 +1\n        das cargas gastas diariamente ao amanhecer."
},{
  "item_name": "Mata Dragão",
  "item_price": "8000",
  "item_pagedmgmm": "166",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Mata Gigantes",
  "item_price": "7000",
  "item_pagedmgmm": "172",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pedra da Sorte",
  "item_price": "4200",
  "item_pagedmgmm": "205",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Agilidade",
  "item_price": "3000",
  "item_pagedmgmm": "177",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Força",
  "item_price": "3000",
  "item_pagedmgmm": "177",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Fortitude",
  "item_price": "3000",
  "item_pagedmgmm": "177",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Intuição",
  "item_price": "3000",
  "item_pagedmgmm": "177",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Liderança",
  "item_price": "3000",
  "item_pagedmgmm": "177",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Maestria",
  "item_price": "15000",
  "item_pagedmgmm": "177",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Prontidão",
  "item_price": "12000",
  "item_pagedmgmm": "177",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Proteção",
  "item_price": "1200",
  "item_pagedmgmm": "177",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pedra Iônica da Regeneração",
  "item_price": "4000",
  "item_pagedmgmm": "177",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Pedra Iônica do Armazenamento",
  "item_price": "6000",
  "item_pagedmgmm": "177",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pedra Iônica do Intelecto",
  "item_price": "3000",
  "item_pagedmgmm": "177",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Periapto de Cicatrização",
  "item_price": "5000",
  "item_pagedmgmm": "184",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)<br>Enquanto você usar este pingente, você se estabiliza toda\n        vez que estiver morrendo no início do seu turno. Além\n        disso, toda vez que você jogar um Dado de Vida para\n        recuperar pontos de vida, dobre a quantidade de pontos\n        de vida restaurados."
},{
  "item_name": "Pérola do Poder",
  "item_price": "6000",
  "item_pagedmgmm": "184",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização com um\n        conjurador)<br>Enquanto tiver essa pérola com você, você pode usar uma\n        ação para falar a palavra de comando e recuperar um\n        espaço de magia gasto. Se o espaço de magia gasto for de\n        4° nível ou superior, o espaço de magia novo é de 3° nível.\n        Uma vez que tenha usado a pérola, ela não poderá ser\n        usada novamente até o próximo amanhecer."
},{
  "item_name": "Robe das Cores Cintilantes",
  "item_price": "6000",
  "item_pagedmgmm": "194",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro (requer sintonização)<br>Este robe tem 3 cargas e recupera 1d3 cargas gastas\n        diariamente ao amanhecer. Enquanto estiver vestindo-o,\n        você pode usar uma ação para gastar 1 carga e fazer a\n        vestimenta exibir um padrão mutável de tons ofuscantes\n        até o final do seu próximo turno. Durante esse tempo, o\n        robe emite luz plena num raio de 9 metros e penumbra\n        por mais 9 metros adicionais. As criaturas que puderem\n        ver você tem desvantagem nas jogadas de ataque contra\n        você. Além disso, qualquer criatura na luz plena que\n        puder ver você quando o poder do robe estiver ativado,\n        deve realizar um teste de resistência de Sabedoria CD 15,\n        ou ficará atordoada até o efeito acabar."
},{
  "item_name": "Robe das Estrelas",
  "item_price": "60000",
  "item_pagedmgmm": "194",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro (requer sintonização)<br>Este robe negro ou azul escuro é bordado com pequenas\n        estrelas brancas ou prateadas. Você recebe +1 de bônus\n        nos testes de resistência enquanto vesti-lo.\n        Seis estrelas, localizadas na porção frontal superior do\n        robe, são particularmente grandes. Enquanto estiver\n        vestindo este robe, você pode usar uma ação para\n        arrancar uma das estrelas e usa-la para conjurar mísseis\n        mágicos como uma magia de 5° nível. Diariamente, ao\n        escurecer, 1d6 estrelas removidas reaparecem no robe.\n        Enquanto estiver vestindo o robe, você pode usar uma\n        ação para entrar no Plano Astral junto com tudo que você\n        está vestindo ou carregando. Você permanece lá até usar\n        uma ação para retornar ao plano em que você estava.\n        Você reaparece no ultimo espaço que ocupava, ou, caso\n        esse espaço esteja ocupado, no espaço desocupado mais\n        próximo."
},{
  "item_name": "Sela do Cavaleiro",
  "item_price": "2000",
  "item_pagedmgmm": "199",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Enquanto estiver sentado nesta sela em uma montaria,\n        você não pode ser desmontado contra sua vontade se\n        estiver consciente e jogadas de ataque contra a montaria\n        tem desvantagem.\n        "
},{
  "item_name": "Tiara do Intelecto",
  "item_price": "8000",
  "item_pagedmgmm": "173",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum (requer sintonização)\n        <br>Seu valor de Inteligência é 19 enquanto você usar esta\n        tiara. Ela não produz qualquer efeito em você se seu valor\n        de Inteligência já for 19 ou maior sem ela.\n        "
},{
  "item_name": "Varinha da Obrigação",
  "item_price": "10000",
  "item_pagedmgmm": "209",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Varinha da Paralisia",
  "item_price": "16000",
  "item_pagedmgmm": "211",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Varinha de Bolas de Fogo",
  "item_price": "32000",
  "item_pagedmgmm": "210",
  "item_rarity": "Raro",
  "item_desc": "Varinha, rara (requer sintonização com um conjurador)\n        <br>Esta varinha possui 7 cargas. Enquanto empunha-la, você\n        pode usar uma ação para gastar 1 ou mais de suas cargas\n        para conjurar a magia bola de fogo (CD de resistência 15)\n        através dela. Com 1 carga, você conjura a versão de 3°\n        nível da magia. Você pode aumentar o espaço de magia\n        em um para cada carga adicional que você gastar.\n        A varinha recupera 1d6 + 1 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga da varinha,\n        role um d20. Em um 1, a varinha se desfaz em cinzas e é\n        destruída.\n        "
},{
  "item_name": "Varinha de Detecção de Inimigos",
  "item_price": "4000",
  "item_pagedmgmm": "210",
  "item_rarity": "Raro",
  "item_desc": "Varinha, rara (requer sintonização)\n        <br>Esta varinha possui 7 cargas. Enquanto empunha-la, você\n        pode usar uma ação e gastar 1 carga para falar a palavra\n        de comando dela. Pelo próximo minuto, você sabe a\n        direção da criatura hostil mais próxima de você, a até 18\n        metros, mas não a distância de você. A varinha pode\n        sentir a presença de criaturas hostis que estejam etéreas,\n        invisíveis, disfarçadas ou escondidas, assim como as que\n        estejam a vista. O efeito termina se você parar de segurar\n        a varinha.\n        A varinha recupera 1d6 + 1 cargas gastas diariamente ao\n        amanhecer. Se você gastar a última carga da varinha,\n        role um d20. Em um 1, a varinha se desfaz em cinzas e é\n        destruída.\n        <br>EFEITO DA VARINHA DAS MARAVILHAS<br>d100 Efeito\n        01 – 05 Você conjura lentidão.^\n        06 – 10 Você conjura fogo das fadas.^\n        11 – 15 Você fica atordoado até o início do seu próximo turno,\n        acreditando que algo incrível acabou de acontecer.\n        16 – 20 Você conjura lufada de vento.^\n        21 – 25 Você conjura detectar pensamentos^ em um alvo, à sua\n        escolha. Se você não escolher uma criatura, você sofre 1d6\n        de dano psíquico, ao invés.\n        26 – 30 Você conjura névoa fétida.^\n        31 – 33 Chuva pesada cai em um raio de 18 metros centrado no\n        alvo. A área é de escuridão leve. A chuva cai até o início do\n        seu próximo turno.\n        34 – 36 Um animal aparece no espaço desocupado mais próximo\n        do alvo. O animal não está sob seu controle e age como\n        normalmente faria. Role um d100 para determinar qual\n        animal aparece. Entre 01–25, um rinoceronte aparece;\n        entre 2 6 – 50, um elefante aparece; e entre 51–100, um rato\n        aparece. Veja o Manual dos Monstros para as estatísticas\n        do animal.\n        37 – 46 Você conjura relâmpago.^\n        47 – 49 Uma nuvem de 600 borboletas gigantes preenche um raio\n        de 9 metros centrado no alvo. A área torna-se de escuridão\n        densa. As borboletas permanecem por 10 minutos.\n        50 – 53 Você aumenta o alvo como se você tivesse conjurado\n        aumentar/reduzir. Se o alvo não puder ser afetado por essa\n        magia, ou se você não escolheu uma criatura como alvo,\n        você se torna o alvo.\n        54 – 58 Você conjura escuridão.^\n        59 – 62 Grama cresce no solo num raio de 18 metros de raio,\n        centrado no alvo. Se já houver grama ali, ela cresce dez\n        vezes o tamanho normal e permanece grande por 1 minuto\n        63 – 65 Um objeto, à escolha do Mestre, é enviado para o Plano\n        Etéreo. O objeto não pode estar sendo nem vestido nem\n        carregado, deve estar a até 36 metros do alvo e não pode\n        ter mais de 3 metros em qualquer dimensão.\n        66 – 69 Você se reduz, como se tivesse conjurado aumentar/reduzir^\n        em si mesmo.\n        70 – 79 Você conjura bola de fogo.^\n        80 – 84 Você conjura invisibilidade^ em si mesmo.^\n        85 – 87 Folhas crescem no alvo. Se você escolheu um ponto no\n        espaço como alvo, folhas brotam da criatura mais próxima\n        desse ponto. A não ser que sejam arrancadas, as folhas\n        murcham e caem após 24 horas.\n        88 – 90 Uma cachoeira de 1d4 x 10 gemas, cada uma valendo 1 po,\n        é disparada pela ponta da varinha em uma linha de 9\n        metros de comprimento por 1,5 metro de largura. Cada\n        gema causa 1 de dano de concussão e o total de dano das\n        gemas é dividido igualmente entre todas as criaturas na\n        linha.\n        91 – 95 Uma explosão de luzes cintilantes coloridas se estende de\n        você num raio de 9 metros. Você e cada criatura na área\n        que puder ver, deve ser bem sucedido num teste de\n        resistência de Constituição CD 15, ou ficará cego por 1\n        minuto. Uma criatura pode repetir o teste de resistência no\n        final de cada um dos turnos dela, terminando o efeito em\n        si, com um sucesso.\n        96 – 97 A pele do alvo adquire um brilho azulado por 1d10 dias. Se\n        você escolher um ponto no espaço, a criatura mais próxima\n        do ponto é afetada.\n        98 – 00 Se você escolher uma criatura como alvo, ela deve realizar\n        um teste de resistência de Constituição CD 15. Se você não\n        escolheu uma criatura, você se torna o alvo e deve realizar\n        o teste de resistência. Se fracassar na resistência por 5 ou\n        mais, o alvo é instantaneamente petrificado. Em qualquer\n        outro resultado falho, o alvo fica impedido e começa a se\n        transformar em pedra. Enquanto estiver impedido dessa\n        forma, o alvo deve repetir o teste de resistência no final do\n        seu próximo turno, ficando petrificado se fracassar ou\n        terminado o efeito se obtiver sucesso. A petrificação dura\n        até que o alvo seja liberto pela magia restauração maior ou\n        mágica similar.\n        "
},{
  "item_name": "Varinha de Medo",
  "item_price": "10000",
  "item_pagedmgmm": "210",
  "item_rarity": "Raro",
  "item_desc": "Varinha, rara (requer sintonização)<br>Esta varinha possui 7 cargas para suas propriedades. Ela\n        recupera 1d6 + 1 cargas gastas diariamente ao\n        amanhecer. Se você gastar a última carga da varinha,\n        role um d20. Em um 1, a varinha se desfaz em cinzas e é\n        destruída.\n        Comando. Enquanto empunhar a varinha, você pode\n        usar uma ação para gastar 1 carga e comandar outra\n        criatura a correr ou agachar, como através da magia\n        comando (CD de resistência 15).\n        Cone de Medo. Enquanto empunhar a varinha, você\n        pode usar uma ação para gastar 2 cargas, fazendo com\n        que a ponta da varinha emita um cone de 18 metros de\n        luz âmbar. Cada criatura no cone deve ser bem sucedida\n        num teste de resistência de Sabedoria CD 15, ou ficará\n        amedrontada em relação a você por 1 minuto. Enquanto\n        estiver amedrontada dessa forma, uma criatura deve\n        gastar seu turno tentando se afastar de você como puder e\n        ela não pode se aproximar mais de 9 metros de você\n        voluntariamente. Ela também não pode realizar reações.\n        Para sua ação, ela pode usar a ação de Disparada ou\n        tentar escapar de um efeito que a impeça de se mover.\n        Caso não tenha para onde se mover, a criatura pode usar\n        a ação de Esquivar. Ao final de cada um dos turnos dela,\n        uma criatura pode repetir o teste de resistência,\n        terminando o efeito sobre si com um sucesso."
},{
  "item_name": "Varinha de Metamorfose",
  "item_price": "32000",
  "item_pagedmgmm": "211",
  "item_rarity": "Muito Raro",
  "item_desc": "Varinha, muito rara (requer sintonização com um\n        conjurador)<br>Esta varinha possui 7 cargas. Enquanto empunha-la, você\n        pode usar uma ação para gastar 1 de suas cargas para\n        conjurar a magia metamorfose (CD de resistência 15)\n        através dela.\n        A varinha recupera 1d6 + 1 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga da varinha,\n        role um d20. Em um 1, a varinha se desfaz em cinzas e é\n        destruída."
},{
  "item_name": "Varinha de Mísseis Mágicos",
  "item_price": "8000",
  "item_pagedmgmm": "211",
  "item_rarity": "Incomum",
  "item_desc": "Varinha, incomum<br>Esta varinha possui 7 cargas. Enquanto empunha-la, você\n        pode usar uma ação para gastar 1 ou mais de suas cargas\n        para conjurar a magia mísseis mágicos através dela. Com\n        1 carga, você conjura a versão de 1° nível da magia. Você\n        pode aumentar o espaço de magia em um para cada carga\n        adicional que você gastar.\n        A varinha recupera 1d6 + 1 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga da varinha,\n        role um d20. Em um 1, a varinha se desfaz em cinzas e é\n        destruída."
},{
  "item_name": "Varinha de Relâmpagos",
  "item_price": "32000",
  "item_pagedmgmm": "211",
  "item_rarity": "Raro",
  "item_desc": "Varinha, rara (requer sintonização com um conjurador)<br>Esta varinha possui 7 cargas. Enquanto empunha-la, você\n        pode usar uma ação para gastar 1 ou mais de suas cargas\n        para conjurar a magia relâmpago (CD de resistência 15)\n        através dela. Com 1 carga, você conjura a versão de 3°\n        nível da magia. Você pode aumentar o espaço de magia\n        em um para cada carga adicional que você gastar.\n        A varinha recupera 1d6 + 1 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga da varinha,\n        role um d20. Em um 1, a varinha se desfaz em cinzas e é\n        destruída."
},{
  "item_name": "Varinha de Teia",
  "item_price": "8000",
  "item_pagedmgmm": "212",
  "item_rarity": "Incomum",
  "item_desc": "Varinha, incomum (requer sintonização com um\n        conjurador)<br>Esta varinha possui 7 cargas. Enquanto empunha-la, você\n        pode usar uma ação para gastar 1 de suas cargas para\n        conjurar a magia teia (CD de resistência 15) através dela.\n        A varinha recupera 1d6 + 1 cargas gastas diariamente\n        ao amanhecer. Se você gastar a última carga da varinha,\n        role um d20. Em um 1, a varinha se desfaz em cinzas e é\n        destruída."
},{
  "item_name": "Varinha do Mago de Guerra +1",
  "item_price": "1200",
  "item_pagedmgmm": "212",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Varinha do Mago de Guerra +2",
  "item_price": "4800",
  "item_pagedmgmm": "212",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Varinha do Mago de Guerra +3",
  "item_price": "19200",
  "item_pagedmgmm": "212",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Vingadora Sagrada",
  "item_price": "165000",
  "item_pagedmgmm": "174",
  "item_rarity": "Lendário",
  "item_desc": "Arma (qualquer espada), lendária (requer sintonização\n        com um paladino)\n        <br>Você recebe +3 de bônus nas jogadas de ataque e dano\n        feitas com esta arma mágica. Quando você atinge um\n        corruptor ou morto-vivo com ela, a criatura sofre 2d10 de\n        dano radiante extra.\n        Enquanto estiver empunhando a espada, ela cria uma\n        aura de 3 metros de raio em sua volta. Você e todas as\n        criaturas amigáveis a você dentro da aura tem vantagem\n        nos testes de resistência contra magias ou outros efeitos\n        mágicos. Se você tiver 17 ou mais níveis da classe paladino, o raio da aura aumenta para 9 metros.\n        "
},{
  "item_name": "Baralho das Ilusões",
  "item_price": "6120",
  "item_pagedmgmm": "161",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Esta caixa contém um conjunto cartas de pergaminho.\n        Um baralho completo tem 34 cartas. Um baralho\n        encontrado em um tesouro geralmente tem 1d20 – 1\n        cartas faltando.\n        A magia deste baralho funciona apenas se cartas\n        forem puxadas aleatoriamente (você pode usar um\n        baralho de cartas alterado para simular esse baralho).\n        Você pode usar uma ação para puxar uma carta aleatória\n        do baralho e joga-la no chão num local a até 9 metros de\n        você.\n        Uma ilusão de uma ou mais criaturas se forma em\n        cima da carta jogada e permanece até se dissipar. Uma\n        criatura ilusória parece real, de tamanho apropriado, e\n        age como se fosse uma criatura real (como apresentado no\n        Manual dos Monstros ), exceto por ela não poder causar\n        qualquer mazela. Enquanto você estiver a até 36 metros\n        da criatura ilusória e puder vê-la, você pode usar uma\n        ação para move-la magicamente para qualquer lugar a\n        até 9 metros da carta. Qualquer interação física com a\n        criatura ilusória a revela como sendo uma ilusão, já que\n        objetos passam através dela. Alguém que use uma ação\n        para inspecionar visualmente a criatura, identificará ela\n        como sendo ilusória com um teste de Inteligência\n        (Investigação) CD 15. A criatura então, parecerá\n        translucida.\n        A ilusão dura até a carta ser movida ou a ilusão ser\n        dissipada. Quando a ilusão terminar, a imagem na carta\n        desaparece e esta carta não poderá ser usada novamente.\n        "
},{
  "item_name": "Bastão de Absorção",
  "item_price": "50000",
  "item_pagedmgmm": "195",
  "item_rarity": "Muito Raro",
  "item_desc": "Bastão, muito raro (requer sintonização)<br>Enquanto estiver empunhando este bastão, você pode\n        usar sua reação para absorver uma magia que tenha você\n        como único alvo e não tenha uma área de efeito. O efeito\n        da magia absorvida é cancelado e a energia da magia –\n        não a magia propriamente dita – é armazenada no\n        bastão. A energia tem o mesmo nível da magia quando ela\n        foi conjurada. O bastão pode absorver e armazenar até 50\n        níveis d energia no decorrer de sua existência. Uma vez\n        que o bastão tenha absorvido 50 níveis de energia, ele não\n        poderá mais absorver. Se você for alvo de uma magia que\n        o bastão não possa armazenar, o bastão não surtirá efeito\n        na magia.\n        Quando se sintoniza ao bastão, você sabe quantos\n        níveis de energia o bastão absorveu ao longo de sua\n        existência e quantos níveis de energia mágica ele tem\n        armazenado atualmente.\n        Se você for um conjurador empunhando o bastão, você\n        pode converter a energia armazenada em espaços de\n        magia para conjurar magias que você tenha preparado ou\n        conheça. Você pode criar espaços de magia apenas de um\n        nível igual ou menor que os seus próprios espaços de\n        magia, até o máximo de 5° nível. Você usa os níveis\n        armazenados no lugar dos seus espaços, mas, no mais,\n        conjura a magia como normal. Por exemplo, você pode\n        usar 3 níveis armazenados no bastão como um espaço de\n        magia de 3° nível.\n        Um bastão encontrado recentemente tem 1d10 espaços\n        de magia já armazenados nele. Um bastão que não puder\n        mais absorver energia mágica e não tiver mais energia\n        remanescente, se torna um item não-mágico."
},{
  "item_name": "Carrilhão de Abertura",
  "item_price": "1500",
  "item_pagedmgmm": "158",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Este tubo de metal oco mede aproximadamente 30\n        centímetros e pesa 0,5 quilo. Você pode usá-lo com ele com\n        uma ação, apontando-o para um objeto a até 36 metros de\n        você que possa ser aberto, como uma porta, tampa ou\n        fechadura. O carrilhão libera um tom claro e uma\n        fechadura ou tranca no objeto se abre, a não ser que o\n        som não possa alcançar o objeto. Se não houverem mais\n        fechaduras ou trancas, o objeto se abre.\n        O carrilhão pode ser usado dez vezes. Após a décima\n        vez, ele se parte e torna-se inútil."
},{
  "item_name": "Cola Soberana",
  "item_price": "400",
  "item_pagedmgmm": "200",
  "item_rarity": "Lendário",
  "item_desc": "Item maravilhoso, lendário<br>Esta substância viscosa e leitosa pode formar uma união\n        permanente entre dois objetos quaisquer. Ela deve ser\n        armazenada em um jarro ou frasco revestido por dentro\n        com óleo escorregadio. Quando encontrado, um recipiente\n        contem 1d6 + 1 porções de 30 gramas.\n        Uma porção de cola pode cobrir 30 centímetros\n        quadrados de superfície. A cola leva 1 minuto para secar.\n        Quando ela tiver secado, a união é criada e só pode ser\n        quebrada com aplicação do solvente universal, óleo de\n        forma etérea ou com a magia desejo."
},{
  "item_name": "Colar de Bolas de Fogo (1 conta)",
  "item_price": "300",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Bolas de Fogo (2 contas)",
  "item_price": "480",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Bolas de Fogo (3 contas)",
  "item_price": "960",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Bolas de Fogo (4 contas)",
  "item_price": "1600",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Bolas de Fogo (5 contas)",
  "item_price": "3840",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Colar de Bolas de Fogo (6 contas)",
  "item_price": "7680",
  "item_pagedmgmm": "182",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Contas de Força",
  "item_price": "960",
  "item_pagedmgmm": "154",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro\n        <br>Estas pequenas esferas negras medem 2 centímetros de\n        diâmetro e pesam 30 gramas cada. Geralmente, 1d4 + 4\n        contas de força são encontradas juntas.\n        Você pode usar uma ação para arremessar a conta a\n        até 18 metros. Ela explode no impacto e é destruída. Cada\n        criatura a até 3 metros de raio de onde a conta atingiu\n        deve ser bem sucedida num teste de resistência de\n        Destreza CD 15 ou sofrerá 5d4 de dano de energia. Uma\n        esfera de energia transparente então cerca a área por 1\n        minuto. Qualquer criatura que fracassar na resistência e\n        esteja completamente dentro da área, ficará presa dentro\n        da esfera. As criaturas que forem bem sucedidas na\n        resistência, ou que estejam parcialmente dentro da área,\n        são empurradas para longe do centro da esfera até não\n        estarem mais dentro dela. Apenas ar pode passar através\n        a parede da esfera. Nenhum ataque ou outro efeito\n        consegue.\n        Uma criatura aprisionada pode usar sua ação para\n        empurrar a parede da esfera, movendo a esfera até\n        metade do deslocamento de caminhada da criatura. A\n        esfera pode ser erguida e sua magia faz com que ela pese\n        apenas 0,5 quilo, independente do peso da criatura dentro\n        dela.\n        "
},{
  "item_name": "Elixir da Saúde",
  "item_price": "120",
  "item_pagedmgmm": "168",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Filtro do Amor",
  "item_price": "90",
  "item_pagedmgmm": "184",
  "item_rarity": "Incomum",
  "item_desc": "Poção, incomum\n        <br>Da próxima vez que você vir uma criatura dentro de 10\n        minutos após beber esse filtro, você fica enfeitiçado por\n        essa criatura por 1 hora. Se a criatura for da espécie ou\n        gênero que você normalmente é atraído, você a reconhece\n        como seu amor verdadeiro enquanto estiver enfeitiçado. O\n        líquido efervescente de coloração rosa desta poção contém\n        uma bolha em formato de coração difícil de perceber.\n        "
},{
  "item_name": "Flecha Assassina (Cada)",
  "item_price": "600",
  "item_pagedmgmm": "152",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Gema Elemental",
  "item_price": "960",
  "item_pagedmgmm": "167",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Esta gema contém uma centelha de energia elemental.\n        Quando você usa uma ação para quebra a gema, um\n        elemental é invocado como se você tivesse conjurado a\n        magia conjurar elemental e a mágica da gema é perdida.\n        O tipo da gema determina o elemental invocado pela\n        magia.\n        <br>Gema Elemental Invocado\n        Safira azul Elemental do ar\n        Diamante amarelo Elemental da terra\n        Coríndon vermelho Elemental do fogo\n        Esmeralda Elemental da água\n        "
},{
  "item_name": "Gema da Luminosidade",
  "item_price": "5000",
  "item_pagedmgmm": "171",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Este prisma tem 50 cargas. Enquanto você estiver\n        segurando ele, você pode usar uma ação para falar uma\n        das três palavras de comando para ativar um dos\n        seguintes efeitos:\n        <br> A primeira palavra de comando faz com que a gema\n        emita luz plena num raio de 9 metros e penumbra por\n        mais 9 metros adicionais. Esse efeito não gasta\n        nenhuma carga. Ele dura até você usar uma ação\n        bônus para repetir a palavra de comando ou até você\n        usar outra função da gema.\n         A segunda palavra de comando gasta 1 carga e faz com\n        que a gema dispare um raio brilhante de luz em uma\n        criatura, que você possa ver, a até 18 metros de você. A\n        criatura deve ser bem sucedida num teste de\n        resistência de Constituição CD 15 ou ficará cega por 1\n        minuto. A criatura pode repetir o teste de resistência\n        no final de cada um dos turnos dela, terminando o\n        efeito sobre si, caso obtenha sucesso.\n         A terceira palavra de comando gasta 5 cargas e faz\n        com que a gema brilhe com luz cegante num cone de 9\n        metros originado em você. Cada criatura no cone deve\n        realizar um teste de resistência como se tivesse sido\n        atingida pelo raio criado com a segunda palavra de\n        comando.\n        <br>Quando todas as cargas da gema tiverem sido gastar, a\n        gema torna-se uma joia não-mágica valendo 50 po.\n        "
},{
  "item_name": "Munição +1 (Cada)",
  "item_price": "25",
  "item_pagedmgmm": "150",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Munição +2 (Cada)",
  "item_price": "100",
  "item_pagedmgmm": "150",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Munição +3 (Cada)",
  "item_price": "400",
  "item_pagedmgmm": "150",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Óleo Escorregadio",
  "item_price": "480",
  "item_pagedmgmm": "184",
  "item_rarity": "Incomum",
  "item_desc": "Poção, incomum<br>Este unguento negro pegajoso é grosso e pesado em seu\n        recipiente, mas ele flui rapidamente quando derramado.\n        O óleo pode cobrir uma criatura Média ou menor, junto\n        com o equipamento que ela esteja vestindo e carregando\n        (um frasco adicional é necessário para cada categoria de\n        tamanho acima de Médio). Aplicar o óleo leva 10 minutos.\n        A criatura afetada ganha os efeitos da magia\n        movimentação livre por 8 horas.\n        Alternativamente, o óleo pode ser derramado no chão\n        com uma ação, cobrindo 3 metros quadrados, duplicando o\n        efeito da magia área escorregadia na área por 8 horas."
},{
  "item_name": "Óleo da Forma Etérea",
  "item_price": "1920",
  "item_pagedmgmm": "183",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Óleo de Precisão",
  "item_price": "3200",
  "item_pagedmgmm": "184",
  "item_rarity": "Muito Raro",
  "item_desc": "Poção, muito rara\n        <br>Este óleo claro e gelatinoso cintila com minúsculos\n        fragmentos de prata ultrafinos. O óleo pode cobrir uma\n        arma cortante ou perfurante ou até 5 munições cortantes\n        ou perfurantes. Aplicar o óleo leva 1 minuto. Por 1 hora, o\n        item coberto será mágico e terá +3 de bônus nas jogadas\n        de ataque e dano.\n        "
},{
  "item_name": "Pedra Iônica da Absorção",
  "item_price": "2400",
  "item_pagedmgmm": "177",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 0",
  "item_price": "20",
  "item_pagedmgmm": "200",
  "item_rarity": "Comum",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 1",
  "item_price": "60",
  "item_pagedmgmm": "200",
  "item_rarity": "Comum",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 2",
  "item_price": "120",
  "item_pagedmgmm": "200",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 3",
  "item_price": "200",
  "item_pagedmgmm": "200",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 4",
  "item_price": "320",
  "item_pagedmgmm": "200",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 5",
  "item_price": "640",
  "item_pagedmgmm": "200",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 6",
  "item_price": "1280",
  "item_pagedmgmm": "200",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 7",
  "item_price": "2560",
  "item_pagedmgmm": "200",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 8",
  "item_price": "5120",
  "item_pagedmgmm": "200",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pergaminho de magia nível 9",
  "item_price": "10240",
  "item_pagedmgmm": "200",
  "item_rarity": "Lendário",
  "item_desc": null
},{
  "item_name": "Pergaminho de Proteção",
  "item_price": "180",
  "item_pagedmgmm": "199",
  "item_rarity": "Raro",
  "item_desc": "Pergaminho, raro<br>Cada pergaminho de proteção funciona contra um tipo\n        específico de criatura, escolhido pelo Mestre ou\n        determinado aleatoriamente ao rolar na tabela a seguir.<br>d1 00 Tipo de Criatura d100 Tipo de Criatura\n        01 – 10 Aberrações 41 – 50 Fadas\n        11 – 20 Bestas 51 – 75 Corruptores\n        21 – 30 Celestiais 76 – 80 Plantas\n        31 – 40 Elementais 81 – 00 Mortos-vivos\n        <br>Usar uma ação para ler o pergaminho enclausura você em\n        uma barreira invisível que se estende de você num\n        cilindro de 1,5 metro de raio e 3 metros de altura. Por 5\n        minutos, esta barreira previne criaturas do tipo\n        especificado de entrarem ou afetarem qualquer coisa\n        dentro do cilindro.\n        O cilindro se move com você e permanece centrado em\n        você. Porém, caso você se mova de forma que uma\n        criatura do tipo especificado entre no cilindro, o efeito\n        termina.\n        Uma criatura pode tentar sobrepujar a barreira\n        usando uma ação para realizar um teste de Carisma CD<br>\n        Com um sucesso, a criatura deixa de ser afetada pela\n        barreira.\n        "
},{
  "item_name": "Pigmentos Maravilhosos de Nolzur",
  "item_price": "200",
  "item_pagedmgmm": "183",
  "item_rarity": "Muito Raro",
  "item_desc": "Item maravilhoso, muito raro<br>Geralmente encontrado em 1d4 potes dentro de uma\n        caixa de madeira bem feita com um pincel (pesando 0,5\n        quilo ao todo), estes pigmentos permitem que você crie\n        objetos tridimensionais ao pinta-los em duas dimensões.\n        A pintura flui do pincel para formar o objeto desejado\n        enquanto você se concentra na imagem.\n        Cada pote de tinta é suficiente para cobrir 300 metros\n        quadrados de superfície, o que permite a você criar\n        objetos inanimados e características de cenário – como\n        uma porta, fosso, flores, árvores, celas, salas ou armas –\n        com até 3.000 metros cúbicos. Leva 10 minutos para\n        cobrir 30 metros quadrados.\n        Quando você completar a pintura, o objeto ou cenário\n        pintado torna-se um objeto não-mágico real. Então, pintar\n        uma porta ou parede criará uma porta real que pode ser\n        aberta para o quer que exista do outro lado. Pintar um\n        fosso em um piso criará um fosso real, e sua profundidade\n        conta na área total dos objetos que você criou.\n        Nada criado pelos pigmentos pode ter um valor\n        superior a 25 po. Se você pintar um objeto de grande valor\n        (como um diamante ou pilha de ouro) o objeto parecerá\n        autentico, mas uma inspeção minuciosa o revelará como\n        sendo feito de grude, osso ou algum outro material sem\n        valor.\n        Se você pintar um tipo de energia, como fogo ou\n        eletricidade, a energia aparece mas desaparece assim que\n        você completar a pintura, não causando qualquer\n        ferimento a ninguém."
},{
  "item_name": "Poção de Amizade Animal",
  "item_price": "200",
  "item_pagedmgmm": "187",
  "item_rarity": "Incomum",
  "item_desc": "Poção, incomum<br>Quando bebe esta poção, você pode conjurar a magia\n        amizade animal (CD de resistência 13) por 1 hora, à\n        vontade. Agitar este líquido turvo traz pedacinhos a vista:\n        uma escama de peixe, uma língua de colibri, uma garra\n        de gato ou pelo de um esquilo."
},{
  "item_name": "Poção de Aumentar",
  "item_price": "270",
  "item_pagedmgmm": "187",
  "item_rarity": "Incomum",
  "item_desc": "Poção, incomum<br>Quando bebe esta poção, você ganha o efeito de\n        “aumentar” da magia aumentar/reduzir por 1d4 horas\n        (não requer concentração). O vermelho no líquido da\n        poção se expande constantemente em uma gota\n        minúscula e então se contrai para colorir o líquido\n        transparente em volta dele. Sacudir a garrafa não\n        interrompe este processo."
},{
  "item_name": "Poção de Clarividência",
  "item_price": "960",
  "item_pagedmgmm": "187",
  "item_rarity": "Raro",
  "item_desc": "Poção, rara<br>Quando bebe esta poção, você ganha os benefícios da\n        magia clarividência. Um globo ocular sacoleja dentro\n        desse líquido amarelado, mas desaparece quando a poção\n        é aberta."
},{
  "item_name": "Poção de Cura",
  "item_price": "50",
  "item_pagedmgmm": "187",
  "item_rarity": "Comum",
  "item_desc": "Poção, raridade variável<br>Você recupera pontos de vida quando bebe esta poção. A\n        quantidade de pontos de vida depende da raridade da\n        poção, como mostrado na tabela Poção de Cura. Qualquer\n        que seja a potência, o líquido vermelho da poção cintila\n        quando agitado.<br>Poção de... Raridade PV Recuperados\n        Cura Comum 2d4 + 2\n        Cura maior Incomum 4d4 + 4\n        Cura superior Rara 8d4 + 8\n        Cura suprema Muito rara 10d4 + 20\n        "
},{
  "item_name": "Poção de Cura Maior",
  "item_price": "150",
  "item_pagedmgmm": "187",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Poção de Cura Superior",
  "item_price": "450",
  "item_pagedmgmm": "187",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Poção de Cura Suprema",
  "item_price": "1350",
  "item_pagedmgmm": "187",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Poção de Encolher",
  "item_price": "270",
  "item_pagedmgmm": "187",
  "item_rarity": "Raro",
  "item_desc": "Poção, rara<br>Quando bebe esta poção, você ganha o efeito de “reduzir”\n        da magia aumentar/reduzir por 1d4 horas (não requer\n        concentração). O vermelho no líquido da poção se contrai\n        constantemente em uma gota minúscula e então se\n        expande para colorir o líquido transparente em volta dele.\n        Sacudir a garrafa não interrompe este processo."
},{
  "item_name": "Poção de Envenenamento",
  "item_price": "100",
  "item_pagedmgmm": "188",
  "item_rarity": "Incomum",
  "item_desc": "Poção, incomum<br>Esta mistura parece, cheira e tem o gosto de uma poção\n        de cura ou outra poção benéfica. Porém, na verdade é\n        veneno mascarado por mágica de ilusão. Uma magia\n        identificação revela sua natureza verdadeira.\n        Se bebe-la, você sofrerá 3d6 de dano de veneno e deve\n        ser bem sucedido num teste de resistência de\n        Constituição CD 13 ou ficará envenenado. No começo de\n        cada um dos seus turnos enquanto estiver envenenado\n        dessa forma, você sofre 3d6 de dano de veneno. No final\n        de cada um dos seus turnos, você pode repetir o teste de\n        resistência. Com um sucesso, o dano de veneno que você\n        sofre no seu turno subsequente é reduzido em 1d6. O\n        veneno acaba quando o dano for reduzido a 0."
},{
  "item_name": "Poção de Escalar",
  "item_price": "180",
  "item_pagedmgmm": "187",
  "item_rarity": "Comum",
  "item_desc": "Poção, comum<br>Quando bebe esta poção, você ganha deslocamento de\n        escalada igual ao seu deslocamento de caminhada por 1\n        hora. Durante esse tempo, você tem vantagem em testes\n        de Força (Atletismo) feitos para escalar. A poção é\n        dividida em uma camada marrom, uma prata e uma cinza\n        lembrando camadas de rocha. Sacudir a garrafa não\n        mistura as cores."
},{
  "item_name": "Poção de Forma Gasosa",
  "item_price": "300",
  "item_pagedmgmm": "187",
  "item_rarity": "Raro",
  "item_desc": "Poção, rara<br>Quando bebe esta poção, você ganha os efeitos da magia\n        forma gasosa por 1 hora (não requer concentração) ou até\n        você terminar o efeito com uma ação bônus. O recipiente\n        dessa poção parece conter uma névoa que se move e flui\n        como água."
},{
  "item_name": "Poção do Heroísmo",
  "item_price": "180",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Poção de Invisibilidade",
  "item_price": "180",
  "item_pagedmgmm": "188",
  "item_rarity": "Muito Rara",
  "item_desc": "Poção, muito ara\n        <br>O recipiente desta poção aparenta estar vazio, mas parece\n        conter um líquido. Quando o bebe, você fica invisível por 1\n        hora. Tudo que você estiver vestindo ou carregando fica\n        invisível com você. O efeito termina prematuramente se\n        você atacar ou conjurar uma magia.\n        "
},{
  "item_name": "Poção de Invulnerabilidade",
  "item_price": "3840",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": "Poção, rara<br>Por 1 minuto após beber esta poção, você adquire\n        resistência a todos os danos. O líquido xaroposo dessa\n        poção parece ferro derretido."
},{
  "item_name": "Poção de Ler Mentes",
  "item_price": "180",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": "Poção, rara<br>Quando bebe esta poção, você ganha os efeitos da magia\n        detectar pensamentos (CD de resistência 13). O líquido\n        roxo denso dessa poção tem uma nuvem ovoide rosa\n        flutuando nele."
},{
  "item_name": "Poção de Resistência",
  "item_price": "300",
  "item_pagedmgmm": "188",
  "item_rarity": "Incomum",
  "item_desc": "Poção, incomum<br>Quando bebe esta poção, você ganha resistência a um tipo\n        de dano por 1 hora. O Mestre escolhe o tipo ou o\n        determina aleatoriamente das opções abaixo.<br>d10 Tipo de Dano d10 Tipo de Dano\n        1 Ácido 6 Necrótico\n        2 Frio 7 Veneno\n        3 Fogo 8 Psíquico\n        4 Energia 9 Radiante\n        5 Elétrico 10 Trovejante\n        "
},{
  "item_name": "Poção de Respirar na Água",
  "item_price": "180",
  "item_pagedmgmm": "188",
  "item_rarity": "Incomum",
  "item_desc": "Poção, incomum<br>Você pode respirar embaixo d’água por 1 hora após beber\n        esta poção. Seu fluido verde nebuloso cheira a maresia e\n        possui uma bolha similar a uma água-viva flutuando\n        nele."
},{
  "item_name": "Poção do Sopro de Fogo",
  "item_price": "150",
  "item_pagedmgmm": "187",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Poção de Velocidade",
  "item_price": "400",
  "item_pagedmgmm": "188",
  "item_rarity": "Muito Raro",
  "item_desc": "Poção, muito rara\n        <br>Quando bebe esta poção, você ganha os efeitos da magia\n        velocidade por 1 minuto (não requer concentração). O\n        fluido amarelo da poção é matizado de preto e gira em\n        torno de si.\n        "
},{
  "item_name": "Poção de Vitalidade",
  "item_price": "960",
  "item_pagedmgmm": "188",
  "item_rarity": "Muito Raro",
  "item_desc": "Poção, muito rara\n        <br>Quando bebe esta poção, ela remove qualquer exaustão\n        que você esteja sofrendo e cura qualquer doença ou\n        veneno afetando você. Pelas próximas 24 horas, você\n        recupera o valor máximo de pontos de vida para cada\n        Dado de Vida que você gastar. O líquido carmesim da\n        poção pulsa regularmente com luz pálida, lembrando as\n        batidas de um coração.\n        "
},{
  "item_name": "Poção de Vôo",
  "item_price": "500",
  "item_pagedmgmm": "187",
  "item_rarity": "Muito Raro",
  "item_desc": null
},{
  "item_name": "Pó de Espirrar e Tossir",
  "item_price": "480",
  "item_pagedmgmm": "166",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum\n        <br>Encontrado em um pequeno pacote, este pó lembra areia\n        muito fina. Ele se assemelha ao pó de desaparecimento e\n        uma magia identificação revê-la o como tal. Tem o\n        suficiente dele para um uso.\n        Quando você usa uma ação para arremessa-lo no ar,\n        você e cada criatura que precise respirar a até 9 metros\n        de você, deve ser bem sucedida num teste de resistência\n        de Constituição CD 15, ou ficará incapaz de respirar\n        enquanto espirra incontrolavelmente. Uma criatura nessa\n        condição está incapacitada e sufocando. Enquanto\n        permanecer consciente, uma criatura pode repetir o teste\n        de resistência no final de cada um dos seus turnos,\n        terminando o efeito sobre si, caso obtenha sucesso. A\n        magia restauração menor também pode terminar o efeito\n        em uma criatura.\n        "
},{
  "item_name": "Pó do Desaparecimento",
  "item_price": "300",
  "item_pagedmgmm": "166",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Encontrado em um pequeno pacote, este pó lembra areia\n        muito fina. Tem o suficiente dele para um uso. Quando\n        você usa uma ação para arremessa-lo no ar, você e cada\n        criatura e objeto a até 3 metros de você torna-se invisível\n        por 2d4 minutos. A duração é a mesma para todos os\n        alvos e o pó é consumido quando sua mágica funciona. Se\n        uma criatura afetada pelo pó atacar ou conjurar uma\n        magia, a invisibilidade termina nessa criatura."
},{
  "item_name": "Pó de Seca",
  "item_price": "120",
  "item_pagedmgmm": "166",
  "item_rarity": "Incomum",
  "item_desc": null
},{
  "item_name": "Pena de Quaal (Âncora)",
  "item_price": "50",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pena de Quaal (Árvore)",
  "item_price": "150",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pena de Quaal (Barco de Cisne)",
  "item_price": "3000",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pena de Quaal (Chicote)",
  "item_price": "250",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pena de Quaal (Leque)",
  "item_price": "250",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Pena de Quaal (Pássaro)",
  "item_price": "3000",
  "item_pagedmgmm": "188",
  "item_rarity": "Raro",
  "item_desc": null
},{
  "item_name": "Robe dos Itens Úteis",
  "item_price": "Itens *5",
  "item_pagedmgmm": "195",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Este robe possui remendos de tecido de vários formatos e\n        cores cobrindo-o. Enquanto estiver vestindo o robe, você\n        pode usar uma ação para arrancar um desses remendos,\n        fazendo com que ele se transforme no objeto ou criatura\n        que ele representa. Quando o último remendo for\n        removido, o robe se tornará um vestuário ordinário.\n        O robe tem dois de cada dos seguintes remendos.<br> Adaga\n         Lanterna furta-fogo (cheia e acesa)\n         Espelho de aço\n         Vara de 3 metros\n         Corda de cânhamo (15 metros, enrolada)\n         Saco<br>Além desses, o robe possui 4d4 outros remendos. O\n        Mestre escolhe os remendos ou os determina\n        aleatoriamente.<br>d1 00 Remendo\n        01 – 08 Sacola com 100 po\n        09 – 15 Caixa de prata (30 centímetros de comprimento por 15\n        centímetros de largura e profundidade) valendo 500 po\n        16 – 22 Porta de ferro (com até 3 metros de largura por 3 metros\n        de altura, barrada de um lado, à sua escolha), a qual\n        você pode colocar em uma abertura que você possa\n        alcançar; ela se acomoda para se encaixar na abertura,\n        se fixando e prendendo sozinha\n        23 – 30 10 gemas valendo 100 po cada\n        31 – 44 Escada de madeira (7 metros de comprimento)\n        45 – 51 Um cavalo de montaria com alforjes (veja no Manual\n        dos Monstros para as estatísticas)\n        52 – 59 Fosso (um cubo de 3 metros de lado), o qual você pode\n        colocar no solo a até 3 metros de você.\n        60 – 68 4 poções de cura\n        69 – 75 Barco a remo (3,6 metros de comprimento)\n        76 – 83 Pergaminho de magia contendo uma magia de 1° a 3°\n        nível\n        84 – 90 2 mastins (veja o Manual dos Monstros para as\n        estatísticas)\n        91 – 96 Janela (0,60 metro por 1,20 metro, até 0,60 metro de\n        profundidade), a qual você pode colocar em uma\n        superfície vertical que você possa alcançar\n        97 – 00 Aríete portátil\n        "
},{
  "item_name": "Solvente Universal",
  "item_price": "300",
  "item_pagedmgmm": "209",
  "item_rarity": "Lendário",
  "item_desc": "Item maravilhoso, lendário\n        <br>Este tubo contém um líquido leitoso com um forte cheiro\n        de álcool. Você pode usar uma ação para derramar o\n        conteúdo deste tubo em uma superfície ao seu alcance. O\n        líquido instantaneamente dissolve até 30 centímetros\n        quadrados de cola que ele toque, incluindo cola soberana.\n        "
},{
  "item_name": "Talismã do Mal Absoluto",
  "item_price": "61440",
  "item_pagedmgmm": "207",
  "item_rarity": "Lendário",
  "item_desc": "Item maravilhoso, lendário (requer sintonização com uma\n        criatura de tendência maligna)<br>Este item simboliza o mal impenitente. Uma criatura que\n        não seja nem boa nem má na tendência sofre 6d6 de dano\n        necrótico ao tocar o talismã. Uma criatura boa sofre 8d6\n        de dano necrótico ao tocar o talismã. Ambos os tipos de\n        criatura sofrem esse dano novamente a cada vez que\n        terminarem seus turnos segurando ou carregando o\n        talismã.\n        Se você for um clérigo ou paladino maligno, você pode\n        usar o talismã como um símbolo sagrado e recebe +2 de\n        bônus nas jogadas de ataque com magia enquanto estiver\n        usando ou empunhando-o.\n        O talismã tem 6 cargas. Se estiver usando ou\n        empunhando-o, você pode usar uma ação para gastar 1\n        carga do talismã e escolher uma criatura que você possa\n        ver no chão, a até 36 metros de você. Se o alvo tiver\n        tendência boa, uma fissura flamejante se abre abaixo\n        dele. O alvo deve ser bem sucedido num teste de\n        resistência de Destreza CD 20, ou cairá na fissura e será\n        destruído, não deixando nada para trás. A fissura então\n        se fecha, sem deixar qualquer traço de sua existência.\n        Quando você gastar a última carga, o talismã se dissolve\n        em um lodo fedorento e é destruído."
},{
  "item_name": "Talismã da Bondade Pura",
  "item_price": "71680",
  "item_pagedmgmm": "207",
  "item_rarity": "Lendário",
  "item_desc": "Item maravilhoso, lendário (requer sintonização com uma\n        criatura de tendência benigna)\n        <br>Este talismã é um poderoso símbolo da bondade. Uma\n        criatura que não seja nem boa nem má na tendência sofre\n        6d6 de dano radiante ao tocar o talismã. Uma criatura má\n        sofre 8d6 de dano radiante ao tocar o talismã. Ambos os\n        tipos de criatura sofrem esse dano novamente a cada vez\n        que terminarem seus turnos segurando ou carregando o\n        talismã.\n        Se você for um clérigo ou paladino bom, você pode usar\n        o talismã como um símbolo sagrado e recebe +2 de bônus\n        nas jogadas de ataque com magia enquanto estiver\n        usando ou empunhando-o.\n        O talismã tem 7 cargas. Se estiver usando ou\n        empunhando-o, você pode usar uma ação para gastar 1\n        carga do talismã e escolher uma criatura que você possa\n        ver no chão, a até 36 metros de você. Se o alvo tiver\n        tendência má, uma fissura flamejante se abre abaixo dele.\n        O alvo deve ser bem sucedido num teste de resistência de\n        Destreza CD 20, ou cairá na fissura e será destruído, não\n        deixando nada para trás. A fissura então se fecha, sem\n        deixar qualquer traço de sua existência. Quando você\n        gastar a última carga, o talismã se dispersa em fagulhas\n        de luz dourada e é destruído.\n        "
},{
  "item_name": "Trombeta da Destruição",
  "item_price": "450",
  "item_pagedmgmm": "174",
  "item_rarity": "Raro",
  "item_desc": "Item maravilhoso, raro<br>Você pode usar uma ação para falar a palavra de comando\n        da trombeta e então sopra-la, a qual emitirá uma\n        explosão trovejante num cone de 9 metros, que é audível a\n        até 180 metros de distância. Cada criatura no cone deve\n        ser bem sucedida num teste de resistência de\n        Constituição CD 15. Se fracassar, uma criatura sofre 5d6\n        de dano trovejante e fica surda por 1 minuto. Se obtiver\n        sucesso, a criatura sofre metade desse dano e não ficará\n        surda. Criaturas e objetos feitos de vidro ou cristal tem\n        desvantagem no teste de resistência e sofrem 10d6 de\n        dano trovejante ao invés de 5d6.\n        Cada uso da trombeta tem 20 por cento de chance de\n        fazê-la explodir. A explosão causa 10d6 de dano de fogo ao\n        seu usuário e destrói a trombeta."
},{
  "item_name": "Unguento de Keoghtom",
  "item_price": "120",
  "item_pagedmgmm": "179",
  "item_rarity": "Incomum",
  "item_desc": "Item maravilhoso, incomum<br>Este jarro de vidro de 7,5 centímetros de diâmetro,\n        contém 1d4 +1 doses de uma mistura viscosa que possui\n        um suave cheiro de babosa. O jarro e seu conteúdo pesam\n        250 gramas.\n        Com uma ação, uma dose desse unguento pode ser\n        engolida ou aplicada sobre a pele. A criatura em quem for\n        aplicado recupera 2d8 +2 pontos de vida, se cura de\n        envenenamento e de qualquer doença."
}]